[
    {
        "Title": "1 Chronicles:26:1",
        "Content": "CUANTO á los repartimientos de los porteros: De los Coraitas: Meselemia hijo de Coré, de los hijos de Asaph.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:2",
        "Content": "Los hijos de Meselemia: Zachârías el primogénito, Jediael el segundo, Zebadías el tercero, Jatnael el cuarto;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:3",
        "Content": "Elam el quinto, Johanam el sexto, Elioenai el séptimo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:4",
        "Content": "Los hijos de Obed-edom: Semeías el primogénito, Jozabad el segundo, Joab el tercero, el cuarto Sachâr, el quinto Nathanael;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:5",
        "Content": "El sexto Anmiel, el séptimo Issachâr, el octavo Peullethai: porque Dios había bendecido á Obed-edom.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:6",
        "Content": "También de Semeías su hijo nacieron hijos que fueron señores sobre la casa de sus padres; porque eran varones muy valerosos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:7",
        "Content": "Los hijos de Semeías: Othni, Raphael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eliú, y Samachîas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:8",
        "Content": "Todos estos de los hijos de Obed-edom: ellos con sus hijos y sus hermanos, hombres robustos y fuertes para el ministerio; sesenta y dos, de Obed-edom.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:9",
        "Content": "Y los hijos de Meselemia y sus hermanos, dieciocho hombres valientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:10",
        "Content": "De Hosa, de los hijos de Merari: Simri el principal, (aunque no era el primogénito, mas su padre lo puso para que fuese cabeza;)",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:11",
        "Content": "El segundo Hilcías, el tercero Tebelías, el cuarto Zachârías: todos los hijos de Hosa y sus hermanos fueron trece.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:12",
        "Content": "Entre estos se hizo la distribución de los porteros, alternando los principales de los varones en la guardia con sus hermanos, para servir en la casa de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:13",
        "Content": "Y echaron suertes, el pequeño con el grande, por las casas de sus padres, para cada puerta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:14",
        "Content": "Y cayó la suerte al oriente á Selemía. Y á Zachârías su hijo, consejero entendido, metieron en las suertes: y salió la suerte suya al norte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:15",
        "Content": "Y por Obed-edom, al mediodía; y por sus hijos, la casa de la consulta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:16",
        "Content": "Por Suppim y Hosa al occidente, con la puerta de Sallechêt al camino de la subida, guardia contra guardia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:17",
        "Content": "Al oriente seis Levitas, al norte cuatro de día; al mediodía cuatro de día; y á la casa de la consulta, de dos en dos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:18",
        "Content": "En la cámara de los vasos al occidente, cuatro al camino, y dos en la cámara.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:19",
        "Content": "Estos son los repartimientos de los porteros, hijos de los Coraitas, y de los hijos de Merari.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:20",
        "Content": "Y de los Levitas, Achîas tenía cargo de los tesoros de la casa de Dios, y de los tesoros de las cosas santificadas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:21",
        "Content": "Cuanto á los hijos de Ladán, hijos de Gersón: de Ladán, los príncipes de las familias de Ladán fueron Gersón, y Jehieli.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:22",
        "Content": "Los hijos de Jehieli, Zethán y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:23",
        "Content": "Acerca de los Amramitas, de los Isharitas, de los Hebronitas, y de los Uzzielitas,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:24",
        "Content": "Sebuel hijo de Gersón, hijo de Moisés, era principal sobre los tesoros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:25",
        "Content": "En orden á su hermano Eliezer, hijo de éste era Rehabía, hijo de éste Isaías, hijo de éste Joram, hijo de éste Zichri, del que fué hijo Selomith.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:26",
        "Content": "Este Selomith y sus hermanos tenían cargo de todos los tesoros de todas las cosas santificadas, que había consagrado el rey David, y los príncipes de las familias, y los capitanes de millares y de cientos, y los jefes del ejército;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:27",
        "Content": "De lo que habían consagrado de las guerras y de los despojos, para reparar la casa de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:28",
        "Content": "Asimismo todas las cosas que había consagrado Samuel vidente, y Saúl hijo de Cis, y Abner hijo de Ner, y Joab hijo de Sarvia: y todo lo que cualquiera consagraba, estaba bajo la mano de Selomith y de sus hermanos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:29",
        "Content": "De los Isharitas, Chenanía y sus hijos eran gobernadores y jueces sobre Israel en las obras de fuera.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:30",
        "Content": "De los Hebronitas, Hasabías y sus hermanos, hombres de vigor, mil y setecientos, gobernaban á Israel de la otra parte del Jordán, al occidente, en toda la obra de Jehová, y en el servicio del rey.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:31",
        "Content": "De los Hebronitas, Jerías era el principal entre los Hebronitas repartidos en sus linajes por sus familias. En el año cuarenta del reinado de David se registraron, y halláronse entre ellos fuertes y vigorosos en Jazer de Galaad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:26:32",
        "Content": "Y sus hermanos, hombres valientes, eran dos mil y setecientos, cabezas de familias, los cuales el rey David constituyó sobre los Rubenitas, Gaditas, y sobre la media tribu de Manasés, para todas las cosas de Dios, y los negocios del rey.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]