[
    {
        "Title": "1 Chronicles:12:1",
        "Content": "ESTOS son los que vinieron á David á Siclag, estando él aún encerrado por causa de Saúl hijo de Cis, y eran de los valientes ayudadores de la guerra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:2",
        "Content": "Estaban armados de arcos, y usaban de ambas manos en tirar piedras con honda, y saetas con arco. De los hermanos de Saúl de Benjamín:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:3",
        "Content": "El principal Ahiezer, después Joas, hijos de Semaa Gabaathita; y Jeziel, y Pheleth, hijos de Azmaveth, y Beracah, y Jehú Anathothita;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:4",
        "Content": "E Ismaías Gabaonita, valiente entre los treinta, y más que los treinta; y Jeremías, Jahaziel, Joanán, Jozabad Gederathita,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:5",
        "Content": "Eluzai, y Jeremoth, Bealías, Semarías, y Sephatías Haruphita;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:6",
        "Content": "Elcana, é Isías, y Azareel, y Joezer, y Jasobam, de Coré;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:7",
        "Content": "Y Joela, y Zebadías, hijos de Jeroham de Gedor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:8",
        "Content": "También de los de Gad se huyeron á David, estando en la fortaleza en el desierto, muy valientes hombres de guerra para pelear, dispuestos á hacerlo con escudo y pavés: sus rostros como rostros de leones, y ligeros como las cabras monteses.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:9",
        "Content": "Eser el primero, Obadías el segundo, Eliab el tercero,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:10",
        "Content": "Mismana el cuarto, Jeremías el quinto,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:11",
        "Content": "Attai el sexto, Eliel el séptimo,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:12",
        "Content": "Johanán el octavo, Elzabad el nono,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:13",
        "Content": "Jeremías el décimo, Machbani el undécimo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:14",
        "Content": "Estos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo de cien hombres, y el mayor de mil.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:15",
        "Content": "Estos pasaron el Jordán en el mes primero, cuando había salido sobre todas sus riberas; é hicieron huir á todos los de los valles al oriente y al poniente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:16",
        "Content": "Asimismo algunos de los hijos de Benjamín y de Judá vinieron á David á la fortaleza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:17",
        "Content": "Y David salió á ellos, y hablóles diciendo: Si habéis venido á mí para paz y para ayudarme, mi corazón será unido con vosotros; mas si para engañarme en pro de mis enemigos, siendo mis manos sin iniquidad, véalo el Dios de nuestros padres, y demándelo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:18",
        "Content": "Entonces se envistió el espíritu en Amasai, príncipe de treinta, y dijo: Por ti, oh David, y contigo, oh hijo de Isaí. Paz, paz contigo, y paz con tus ayudadores; pues que también tu Dios te ayuda. Y David los recibió, y púsolos entre los capitanes de la cuadrilla.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:19",
        "Content": "También se pasaron á David algunos de Manasés, cuando vino con los Filisteos á la batalla contra Saúl, aunque no les ayudaron; porque los sátrapas de los Filisteos, habido consejo, lo despidieron, diciendo: Con nuestras cabezas se pasará á su señor Saúl.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:20",
        "Content": "Así que viniendo él á Siclag, se pasaron á él de los de Manasés, Adnas, Jozabad, Michâel, Jozabad, Jediaiel, Eliú, y Sillethai, príncipes de millares de los de Manasés.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:21",
        "Content": "Estos ayudaron á David contra aquella compañía; porque todos ellos eran hombres valientes, y fueron capitanes en el ejército.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:22",
        "Content": "Porque entonces todos los días venía ayuda á David, hasta hacerse un grande ejército, como ejército de Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:23",
        "Content": "Y este es el número de los principales que estaban á punto de guerra, y vinieron á David en Hebrón, para traspasarle el reino de Saúl, conforme á la palabra de Jehová:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:24",
        "Content": "De los hijos de Judá que traían escudo y lanza, seis mil y ochocientos, á punto de guerra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:25",
        "Content": "De los hijos de Simeón, valientes y esforzados hombres para la guerra, siete mil y ciento.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:26",
        "Content": "De los hijos de Leví, cuatro mil y seiscientos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:27",
        "Content": "Asimismo Joiada, príncipe de los del linaje de Aarón, y con él tres mil y setecientos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:28",
        "Content": "Y Sadoc, mancebo valiente y esforzado, con veinte y dos de los principales de la casa de su padre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:29",
        "Content": "De los hijos de Benjamín hermanos de Saúl, tres mil; porque aun en aquel tiempo muchos de ellos tenían la parte de la casa de Saúl.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:30",
        "Content": "Y de los hijos de Ephraim, veinte mil y ochocientos, muy valientes, varones ilustres en las casas de sus padres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:31",
        "Content": "De la media tribu de Manasés, diez y ocho mil, los cuales fueron tomados por lista para venir á poner á David por rey.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:32",
        "Content": "Y de los hijos de Issachâr, doscientos principales, entendidos en los tiempos, y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:33",
        "Content": "Y de Zabulón cincuenta mil, que salían á campaña á punto de guerra, con todas armas de guerra, dispuestos á pelear sin doblez de corazón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:34",
        "Content": "Y de Nephtalí mil capitanes, y con ellos treinta y siete mil con escudo y lanza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:35",
        "Content": "De los de Dan, dispuestos á pelear, veinte y ocho mil y seiscientos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:36",
        "Content": "Y de Aser, á punto de guerra y aparejados á pelear, cuarenta mil.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:37",
        "Content": "Y de la otra parte del Jordán, de los Rubenitas y de los de Gad y de la media tribu de Manasés, ciento y veinte mil con toda suerte de armas de guerra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:38",
        "Content": "Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazón perfecto á Hebrón, para poner á David por rey sobre todo Israel; asimismo todos los demás de Israel estaban de un mismo ánimo para poner á David por rey.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:39",
        "Content": "Y estuvieron allí con David tres días comiendo y bebiendo, porque sus hermanos habían prevenido para ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Chronicles:12:40",
        "Content": "Y también los que les eran vecinos, hasta Issachâr y Zabulón y Nephtalí, trajeron pan en asnos, y camellos, y mulos, y bueyes; y provisión de harina, masas de higos, y pasas, vino y aceite, bueyes y ovejas en abundancia, porque en Israel había alegría.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]