[
    {
        "Title": "1 Kings:7:1",
        "Content": "DESPUÉS edificó Salomón su propia casa en trece años, y acabóla toda.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:2",
        "Content": "Asimismo edificó la casa del bosque del Líbano, la cual tenía cinco codos de longitud, y cincuenta codos de anchura, y treinta codos de altura, sobre cuatro órdenes de columnas de cedro, con vigas de cedro sobre las columnas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:3",
        "Content": "Y estaba cubierta de tablas de cedro arriba sobre las vigas, que se apoyaban en cuarenta y cinco columnas: cada hilera tenía quince columnas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:4",
        "Content": "Y había tres órdenes de ventanas, una ventana contra la otra en tres órdenes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:5",
        "Content": "Y todas la puertas y postes eran cuadrados: y las unas ventanas estaban frente á las otras en tres órdenes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:6",
        "Content": "También hizo un pórtico de columnas, que tenía de largo cincuenta codos, y treinta codos de ancho; y aqueste pórtico estaba delante de aquellas otras, con sus columnas y maderos correspondientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:7",
        "Content": "Hizo asimismo el pórtico del trono en que había de juzgar, el pórtico del juicio, y vistiólo de cedro de suelo á suelo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:8",
        "Content": "Y en la casa en que él moraba, había otro atrio dentro del pórtico, de obra semejante á esta. Edificó también Salomón una casa para la hija de Faraón, que había tomado por mujer, de la misma obra de aquel pórtico.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:9",
        "Content": "Todas aquellas obras fueron de piedras de precio, cortadas y aserradas con sierras según las medidas, así por de dentro como por de fuera, desde el cimiento hasta los remates, y asimismo por de fuera hasta el gran atrio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:10",
        "Content": "El cimiento era de piedras de precio, de piedras grandes, de piedras de diez codos, y de piedras de ocho codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:11",
        "Content": "De allí arriba eran también piedras de precio, labradas conforme á sus medidas, y obra de cedro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:12",
        "Content": "Y en el gran atrio alrededor había tres órdenes de piedras labradas, y un orden de vigas de cedro: y así el atrio interior de la casa de Jehová, y el atrio de la casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:13",
        "Content": "Y envió el rey Salomón, é hizo venir de Tiro á Hiram,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:14",
        "Content": "Hijo de una viuda de la tribu de Nephtalí, y su padre había sido de Tiro: trabajaba él en bronce, lleno de sabiduría y de inteligencia y saber en toda obra de metal. Este pues vino al rey Salomón, é hizo toda su obra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:15",
        "Content": "Y vació dos columnas de bronce, la altura de cada cual era de diez y ocho codos: y rodeaba á una y á otra columna un hilo de doce codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:16",
        "Content": "Hizo también dos capiteles de fundición de bronce, para que fuesen puestos sobre las cabezas de las columnas: la altura de un capitel era de cinco codos, y la del otro capitel de cinco codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:17",
        "Content": "Había trenzas á manera de red, y unas cintas á manera de cadenas, para los capiteles que se habían de poner sobre las cabezas de las columnas: siete para cada capitel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:18",
        "Content": "Y cuando hubo hecho las columnas, hizo también dos órdenes de granadas alrededor en el un enredado, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas: y de la misma forma hizo en el otro capitel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:19",
        "Content": "Los capiteles que estaban sobre las columnas en el pórtico, tenían labor de flores por cuatro codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:20",
        "Content": "Tenían también los capiteles de sobre las dos columnas, doscientas granadas en dos órdenes alrededor en cada capitel, encima del vientre del capitel, el cual vientre estaba delante del enredado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:21",
        "Content": "Estas columnas erigió en el pórtico del templo: y cuando hubo alzado la columna de la mano derecha, púsole por nombre Jachîn: y alzando la columna de la mano izquierda, llamó su nombre Boaz.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:22",
        "Content": "Y puso en las cabezas de las columnas labor en forma de azucenas; y así se acabó la obra de las columnas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:23",
        "Content": "Hizo asimismo un mar de fundición, de diez codos del un lado al otro, perfectamente redondo: su altura era de cinco codos, y ceñíalo alrededor un cordón de treinta codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:24",
        "Content": "Y cercaban aquel mar por debajo de su labio en derredor unas bolas como calabazas, diez en cada codo, que ceñían el mar alrededor en dos órdenes, las cuales habían sido fundidas cuando él fué fundido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:25",
        "Content": "Y estaba asentado sobre doce bueyes: tres miraban al norte, y tres miraban al poniente, y tres miraban al mediodía, y tres miraban al oriente; sobre éstos se apoyaba el mar, y las traseras de ellos estaban hacia la parte de adentro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:26",
        "Content": "El grueso del mar era de un palmo, y su labio era labrado como el labio de un cáliz, ó de flor de lis: y cabían en él dos mil batos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:27",
        "Content": "Hizo también diez basas de bronce, siendo la longitud de cada basa de cuatro codos, y la anchura de cuatro codos, y de tres codos la altura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:28",
        "Content": "La obra de las basas era esta: tenían unas cintas, las cuales estaban entre molduras:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:29",
        "Content": "Y sobre aquellas cintas que estaban entre las molduras, figuras de leones, y de bueyes, y de querubines; y sobre las molduras de la basa, así encima como debajo de los leones y de los bueyes, había unas añadiduras de bajo relieve.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:30",
        "Content": "Cada basa tenía cuatro ruedas de bronce con mesas de bronce; y en sus cuatro esquinas había unos hombrillos, los cuales nacían de fundición á cada un lado de aquellas añadiduras, para estar debajo de la fuente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:31",
        "Content": "Y la boca del pie de la fuente entraba un codo en el remate que salía para arriba de la basa; y era su boca redonda, de la hechura del mismo remate, y éste de codo y medio. Había también sobre la boca entalladuras con sus cintas, las cuales eran cuadradas, no redondas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:32",
        "Content": "Las cuatro ruedas estaban debajo de las cintas, y los ejes de las ruedas nacían en la misma basa. La altura de cada rueda era de un codo y medio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:33",
        "Content": "Y la hechura de las ruedas era como la hechura de las ruedas de un carro: sus ejes, sus rayos, y sus cubos, y sus cinchos, todo era de fundición.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:34",
        "Content": "Asimismo los cuatro hombrillos á las cuatro esquinas de cada basa: y los hombrillos eran de la misma basa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:35",
        "Content": "Y en lo alto de la basa había medio codo de altura redondo por todas partes: y encima de la basa sus molduras y cintas, las cuales eran de ella misma.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:36",
        "Content": "E hizo en las tablas de las molduras, y en las cintas, entalladuras de querubines, y de leones, y de palmas, con proporción en el espacio de cada una, y alrededor otros adornos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:37",
        "Content": "De esta forma hizo diez basas fundidas de una misma manera, de una misma medida, y de una misma entalladura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:38",
        "Content": "Hizo también diez fuentes de bronce: cada fuente contenía cuarenta batos, y cada una era de cuatro codos; y asentó una fuente sobre cada una de las diez basas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:39",
        "Content": "Y puso las cinco basas á la mano derecha de la casa, y las otras cinco á la mano izquierda: y asentó el mar al lado derecho de la casa, al oriente, hacia el mediodía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:40",
        "Content": "Asimismo hizo Hiram fuentes, y tenazas, y cuencos. Así acabó toda la obra que hizo á Salomón para la casa de Jehová:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:41",
        "Content": "Es á saber, dos columnas, y los vasos redondos de los capiteles que estaban en lo alto de las dos columnas; y dos redes que cubrían los dos vasos redondos de los capiteles que estaban sobre la cabeza de las columnas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:42",
        "Content": "Y cuatrocientas granadas para las dos redes, dos órdenes de granadas en cada red, para cubrir los dos vasos redondos que estaban sobre las cabezas de las columnas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:43",
        "Content": "Y las diez basas, y las diez fuentes sobre las basas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:44",
        "Content": "Y un mar, y doce bueyes debajo del mar;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:45",
        "Content": "Y calderos, y paletas, y cuencos; y todos los vasos que Hiram hizo al rey Salomón, para la casa de Jehová de metal acicalado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:46",
        "Content": "Todo lo hizo fundir el rey en la llanura del Jordán, en tierra arcillosa, entre Succoth y Sarthán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:47",
        "Content": "Y dejó Salomón sin inquirir el peso del metal de todos los vasos, por la grande multitud de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:48",
        "Content": "Entonces hizo Salomón todos los vasos que pertenecían á la casa de Jehová: un altar de oro, y una mesa sobre la cual estaban los panes de la proposición, también de oro;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:49",
        "Content": "Y cinco candeleros de oro purísimo á la mano derecha, y otros cinco á la izquierda, delante del oráculo; con las flores, y las lámparas, y despabiladeras de oro;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:50",
        "Content": "Asimismo los cántaros, vasos, tazas, cucharillas, é incensarios, de oro purísimo; también de oro los quiciales de las puertas de la casa de adentro, del lugar santísimo, y los de las puertas del templo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:7:51",
        "Content": "Así se acabó toda la obra que dispuso hacer el rey Salomón para la casa de Jehová. Y metió Salomón lo que David su padre había dedicado, es á saber, plata, y oro, y vasos, y púsolo todo en guarda en las tesorerías de la casa de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]