[
    {
        "Title": "1 Kings:4:1",
        "Content": "FUÉ pues el rey Salomón rey sobre todo Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:2",
        "Content": "Y estos fueron los príncipes que tuvo: Azarías hijo de Sadoc, sacerdote;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:3",
        "Content": "Elioreph y Ahía, hijos de Sisa, escribas; Josaphat hijo de Ahilud, canciller;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:4",
        "Content": "Benaía hijo de Joiada era sobre el ejército; y Sadoc y Abiathar eran los sacerdotes;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:5",
        "Content": "Azaría hijo de Nathán era sobre los gobernadores; Zabud hijo de Nathán era principal oficial, amigo del rey;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:6",
        "Content": "Y Ahisar era mayordomo; y Adoniram hijo de Abda era sobre el tributo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:7",
        "Content": "Y tenía Salomón doce gobernadores sobre todo Israel, los cuales mantenían al rey y á su casa. Cada uno de ellos estaba obligado á abastecer por un mes en el año.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:8",
        "Content": "Y estos son los nombres de ellos: el hijo de Hur en el monte de Ephraim;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:9",
        "Content": "El hijo de Decar, en Maccas, y en Saalbim, y en Beth-semes, y en Elón, y en Beth-hanan;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:10",
        "Content": "El hijo de Hesed, en Aruboth; éste tenía también á Sochô y toda la tierra de Ephet.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:11",
        "Content": "El hijo de Abinadab, en todos los términos de Dor: éste tenía por mujer á Thaphat hija de Salomón;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:12",
        "Content": "Baana hijo de Ahilud, en Taanach y Megiddo, y en toda Beth-san, que es cerca de Zaretán, por bajo de Jezreel, desde Beth-san hasta Abel-mehola, y hasta la otra parte de Jocmeam;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:13",
        "Content": "El hijo de Geber, en Ramoth de Galaad; éste tenía también las ciudades de Jair hijo de Manasés, las cuales estaban en Galaad; tenía también la provincia de Argob, que era en Basán, sesenta grandes ciudades con muro y cerraduras de bronce;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:14",
        "Content": "Ahinadab hijo de Iddo, en Mahanaim;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:15",
        "Content": "Ahimaas en Nephtalí; éste tomó también por mujer á Basemath hija de Salomón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:16",
        "Content": "Baana hijo de Husai, en Aser y en Aloth;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:17",
        "Content": "Josaphat hijo de Pharua, en Issachâr;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:18",
        "Content": "Semei hijo de Ela, en Benjamín;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:19",
        "Content": "Geber hijo de Uri, en la tierra de Galaad, la tierra de Sehón rey de los Amorrheos, y de Og rey de Basán; éste era el único gobernador en aquella tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:20",
        "Content": "Judá é Israel eran muchos, como la arena que está junto á la mar en multitud, comiendo y bebiendo y alegrándose.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:21",
        "Content": "Y Salomón señoreaba sobre todos los reinos, desde el río de la tierra de los Filisteos hasta el término de Egipto: y traían presentes, y sirvieron á Salomón todos los días que vivió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:22",
        "Content": "Y la despensa de Salomón era cada día treinta coros de flor de harina, y sesenta coros de harina.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:23",
        "Content": "Diez bueyes engordados, y veinte bueyes de pasto, y cien ovejas; sin los ciervos, cabras, búfalos, y aves engordadas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:24",
        "Content": "Porque él señoreaba en toda la región que estaba de la otra parte del río, desde Tiphsa hasta Gaza, sobre todos los reyes de la otra parte del río; y tuvo paz por todos lados en derredor suyo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:25",
        "Content": "Y Judá é Israel vivían seguros, cada uno debajo de su parra y debajo de su higuera, desde Dan hasta Beer-seba, todos los días de Salomón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:26",
        "Content": "Tenía además de esto Salomón cuarenta mil caballos en sus caballerizas para sus carros, y doce mil jinetes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:27",
        "Content": "Y estos gobernadores mantenían al rey Salomón, y á todos los que á la mesa del rey Salomón venían, cada uno un mes; y hacían que nada faltase.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:28",
        "Content": "Hacían también traer cebada y paja para los caballos y para las bestias de carga, al lugar donde él estaba, cada uno conforme al cargo que tenía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:29",
        "Content": "Y dió Dios á Salomón sabiduría, y prudencia muy grande, y anchura de corazón como la arena que está á la orilla del mar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:30",
        "Content": "Que fué mayor la sabiduría de Salomón que la de todos los orientales, y que toda la sabiduría de los Egipcios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:31",
        "Content": "Y aun fué más sabio que todos los hombres; más que Ethán Ezrahita, y que Emán y Calchôl y Darda, hijos de Mahol: y fué nombrado entre todas las naciones de alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:32",
        "Content": "Y propuso tres mil parábolas; y sus versos fueron mil y cinco.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:33",
        "Content": "También disertó de los árboles, desde el cedro del Líbano hasta el hisopo que nace en la pared. Asimismo disertó de los animales, de las aves, de los reptiles, y de los peces.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:4:34",
        "Content": "Y venían de todos los pueblos á oir la sabiduría de Salomón, y de todos los reyes de la tierra, donde había llegado la fama de su sabiduría.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]