[
    {
        "Title": "1 Kings:16:1",
        "Content": "Y FUÉ palabra de Jehová á Jehú hijo de Hanani contra Baasa, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:2",
        "Content": "Pues que yo te levanté del polvo, y te puse por príncipe sobre mi pueblo Israel, y tú has andado en el camino de Jeroboam, y has hecho pecar á mi pueblo Israel, provocándome á ira con sus pecados;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:3",
        "Content": "He aquí yo barreré la posteridad de Baasa, y la posteridad de su casa: y pondré tu casa como la casa de Jeroboam hijo de Nabat.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:4",
        "Content": "El que de Baasa fuere muerto en la ciudad, le comerán los perros; y el que de él fuere muerto en el campo, comerlo han las aves del cielo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:5",
        "Content": "Lo demás de los hechos de Baasa, y las cosas que hizo, y su fortaleza, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:6",
        "Content": "Y durmió Baasa con sus padres, y fué sepultado en Thirsa; y reinó en su lugar Ela su hijo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:7",
        "Content": "Empero la palabra de Jehová por mano de Jehú profeta, hijo de Hanani, había sido contra Baasa y también contra su casa, con motivo de todo lo malo que hizo á los ojos de Jehová, provocándole á ira con las obras de sus manos, para que fuese hecha como la casa de Jeroboam; y porque lo había herido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:8",
        "Content": "En el año veintiséis de Asa rey de Judá, comenzó á reinar Ela hijo de Baasa sobre Israel en Thirsa; y reinó dos años.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:9",
        "Content": "E hizo conjuración contra él su siervo Zimri, comandante de la mitad de los carros. Y estando él en Thirsa, bebiendo y embriagado en casa de Arsa su mayordomo en Thirsa,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:10",
        "Content": "Vino Zimri, y lo hirió y mató, en el año veintisiete de Asa rey de Judá; y reinó en lugar suyo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:11",
        "Content": "Y luego que llegó á reinar y estuvo sentado en su trono, hirió toda la casa de Baasa, sin dejar en ella meante á la pared, ni sus parientes ni amigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:12",
        "Content": "Así rayó Zimri toda la casa de Baasa, conforme á la palabra de Jehová, que había proferido contra Baasa por medio del profeta Jehú;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:13",
        "Content": "Por todos los pecados de Baasa, y los pecados de Ela su hijo, con que ellos pecaron é hicieron pecar á Israel, provocando á enojo á Jehová Dios de Israel con sus vanidades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:14",
        "Content": "Los demás hechos de Ela, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:15",
        "Content": "En el año veintisiete de Asa rey de Judá, comenzó á reinar Zimri, y reinó siete días en Thirsa; y el pueblo había asentado campo sobre Gibbethón, ciudad de los Filisteos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:16",
        "Content": "Y el pueblo que estaba en el campo oyó decir: Zimri ha hecho conjuración, y ha muerto al rey. Entonces todo Israel levantó el mismo día por rey sobre Israel á Omri, general del ejército, en el campo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:17",
        "Content": "Y subió Omri de Gibbethón, y con él todo Israel, y cercaron á Thirsa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:18",
        "Content": "Mas viendo Zimri tomada la ciudad, metióse en el palacio de la casa real, y pegó fuego á la casa consigo: así murió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:19",
        "Content": "Por sus pecados que él había cometido, haciendo lo malo á los ojos de Jehová, y andando en los caminos de Jeroboam, y en su pecado que cometió, haciendo pecar á Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:20",
        "Content": "Los demás hechos de Zimri, y su conspiración que formó, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:21",
        "Content": "Entonces el pueblo de Israel fué dividido en dos partes: la mitad del pueblo seguía á Thibni hijo de Gineth, para hacerlo rey: y la otra mitad seguía á Omri.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:22",
        "Content": "Mas el pueblo que seguía á Omri, pudo más que el que seguía á Thibni hijo de Gineth; y Thibni murió, y Omri fué rey.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:23",
        "Content": "En el año treinta y uno de Asa rey de Judá, comenzó á reinar Omri sobre Israel, y reinó doce años: en Thirsa reinó seis años.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:24",
        "Content": "Y compró él de Semer el monte de Samaria por dos talentos de plata, y edificó en el monte: y llamó el nombre de la ciudad que edificó, Samaria, del nombre de Semer, señor que fué de aquel monte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:25",
        "Content": "Y Omri hizo lo malo á los ojos de Jehová, é hizo peor que todos los que habían sido antes de él:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:26",
        "Content": "Pues anduvo en todos los caminos de Jeroboam hijo de Nabat, y en su pecado con que hizo pecar á Israel, provocando á ira á Jehová Dios de Israel con sus ídolos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:27",
        "Content": "Lo demás de los hechos de Omri, y todas las cosas que hizo, y sus valentías que ejecutó, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:28",
        "Content": "Y Omri durmió con sus padres, y fué sepultado en Samaria; y reinó en lugar suyo Achâb, su hijo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:29",
        "Content": "Y comenzó á reinar Achâb hijo de Omri sobre Israel el año treinta y ocho de Asa rey de Judá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:30",
        "Content": "Y reinó Achâb hijo de Omri sobre Israel en Samaria veintidós años. Y Achâb hijo de Omri hizo lo malo á los ojos de Jehová sobre todos los que fueron antes de él;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:31",
        "Content": "Porque le fué ligera cosa andar en los pecados de Jeroboam hijo de Nabat, y tomó por mujer á Jezabel hija de Ethbaal rey de los Sidonios, y fué y sirvió á Baal, y lo adoró.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:32",
        "Content": "E hizo altar á Baal, en el templo de Baal que él edificó en Samaria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:33",
        "Content": "Hizo también Achâb un bosque; y añadió Achâb haciendo provocar á ira á Jehová Dios de Israel, más que todos los reyes de Israel que antes de él habían sido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "1 Kings:16:34",
        "Content": "En su tiempo Hiel de Beth-el reedificó á Jericó. En Abiram su primogénito echó el cimiento, y en Segub su hijo postrero puso sus puertas; conforme á la palabra de Jehová que había hablado por Josué hijo de Nun.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]