[
    {
        "Title": "Acts:1:1",
        "Content": "EN el primer tratado, oh Teófilo, he hablado de todas las cosas que Jesús comenzó á hacer y á enseñar,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:2",
        "Content": "Hasta el día en que, habiendo dado mandamientos por el Espíritu Santo á los apóstoles que escogió, fué recibido arriba;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:3",
        "Content": "A los cuales, después de haber padecido, se presentó vivo con muchas pruebas indubitables, apareciéndoles por cuarenta días, y hablándo les del reino de Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:4",
        "Content": "Y estando juntos, les mandó que no se fuesen de Jerusalem, sino que esperasen la promesa del Padre, que oísteis, dijo, de mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:5",
        "Content": "Porque Juan á la verdad bautizó con agua, mas vosotros seréis bautizados con el Espíritu Santo no muchos días después de estos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:6",
        "Content": "Entonces los que se habían juntado le preguntaron, diciendo: Señor, ¿restituirás el reino á Israel en este tiempo?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:7",
        "Content": "Y les dijo: No toca á vosotros saber los tiempos ó las sazones que el Padre puso en su sola potestad;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:8",
        "Content": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:9",
        "Content": "Y habiendo dicho estas cosas, viéndo lo ellos, fué alzado; y una nube le recibió y le quitó de sus ojos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:10",
        "Content": "Y estando con los ojos puestos en el cielo, entre tanto que él iba, he aquí dos varones se pusieron junto á ellos en vestidos blancos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:11",
        "Content": "Los cuales también les dijeron: Varones Galileos, ¿qué estáis mirando al cielo? este mismo Jesús que ha sido tomado desde vosotros arriba en el cielo, así vendrá como le habéis visto ir al cielo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:12",
        "Content": "Entonces se volvieron á Jerusalem del monte que se llama del Olivar, el cual está cerca de Jerusalem camino de un sábado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:13",
        "Content": "Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, y Juan y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo hijo de Alfeo, y Simón Zelotes, y Judas hermano de Jacobo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:14",
        "Content": "Todos éstos perseveraban unánimes en oración y ruego, con las mujeres, y con María la madre de Jesús, y con sus hermanos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:15",
        "Content": "Y en aquellos días, Pedro, levantándose en medio de los hermanos, dijo (y era la compañía junta como de ciento y veinte en número):",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:16",
        "Content": "Varones hermanos, convino que se cumpliese la Escritura, la cual dijo antes el Espíritu Santo por la boca de David, de Judas, que fué guía de los que prendieron á Jesús;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:17",
        "Content": "El cuál era contado con nosotros, y tenía suerte en este ministerio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:18",
        "Content": "Este, pues, adquirió un campo del salario de su iniquidad, y colgándose, reventó por medio, y todas sus entrañas se derramaron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:19",
        "Content": "Y fué notorio á todos los moradores de Jerusalem; de tal manera que aquel campo es llamado en su propia lengua, Acéldama, que es, Campo de sangre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:20",
        "Content": "Porque está escrito en el libro de los salmos: Sea hecha desierta su habitación, Y no haya quien more en ella; y: Tome otro su obispado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:21",
        "Content": "Conviene, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Señor Jesús entró y salió entre nosotros,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:22",
        "Content": "Comenzando desde el bautismo de Juan, hasta el día que fué recibido arriba de entre nosotros, uno sea hecho testigo con nosotros de su resurrección.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:23",
        "Content": "Y señalaron á dos: á José, llamado Barsabas, que tenía por sobrenombre Justo, y á Matías.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:24",
        "Content": "Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál escoges de estos dos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:25",
        "Content": "Para que tome el oficio de este ministerio y apostolado, del cual cayó Judas por transgresión, para irse á su lugar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:1:26",
        "Content": "Y les echaron suertes, y cayó la suerte sobre Matías; y fué contado con los once apóstoles.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]