[
    {
        "Title": "Acts:16:1",
        "Content": "DESPUÉS llegó á Derbe, y á Listra: y he aquí, estaba allí un discípulo llamado Timoteo, hijo de una mujer Judía fiel, mas de padre Griego.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:2",
        "Content": "De éste daban buen testimonio los hermanos que estaban en Listra y en Iconio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:3",
        "Content": "Este quiso Pablo que fuese con él; y tomándole, le circuncidó por causa de los Judíos que estaban en aquellos lugares; porque todos sabían que su padre era Griego.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:4",
        "Content": "Y como pasaban por las ciudades, les daban que guardasen los decretos que habían sido determinados por los apóstoles y los ancianos que estaban en Jerusalem.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:5",
        "Content": "Así que, las iglesias eran confirmadas en fe, y eran aumentadas en número cada día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:6",
        "Content": "Y pasando á Phrygia y la provincia de Galacia, les fué prohibido por el Espíritu Santo hablar la palabra en Asia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:7",
        "Content": "Y como vinieron á Misia, tentaron de ir á Bithynia; mas el Espíritu no les dejó.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:8",
        "Content": "Y pasando á Misia, descendieron á Troas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:9",
        "Content": "Y fué mostrada á Pablo de noche una visión: Un varón Macedonio se puso delante, rogándole, y diciendo: Pasa á Macedonia, y ayúdanos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:10",
        "Content": "Y como vió la visión, luego procuramos partir á Macedonia, dando por cierto que Dios nos llamaba para que les anunciásemos el evangelio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:11",
        "Content": "Partidos pues de Troas, vinimos camino derecho á Samotracia, y el día siguiente á Neápolis;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:12",
        "Content": "Y de allí á Filipos, que es la primera ciudad de la parte de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos días.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:13",
        "Content": "Y un día de sábado salimos de la puerta junto al río, donde solía ser la oración; y sentándonos, hablamos á las mujeres que se habían juntado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:14",
        "Content": "Entonces una mujer llamada Lidia, que vendía púrpura en la ciudad de Tiatira, temerosa de Dios, estaba oyendo; el corazón de la cual abrió el Señor para que estuviese atenta á lo que Pablo decía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:15",
        "Content": "Y cuando fué bautizada, y su familia, nos rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad: y constriñónos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:16",
        "Content": "Y aconteció, que yendo nosotros á la oración, una muchacha que tenía espíritu pitónico, nos salió al encuentro, la cual daba grande ganancia á sus amos adivinando.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:17",
        "Content": "Esta, siguiendo á Pablo y á nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Alto, los cuales os anuncian el camino de salud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:18",
        "Content": "Y esto hacía por muchos días; mas desagradando á Pablo, se volvió y dijo al espíritu: Te mando en el nombre de Jesucristo, que salgas de ella. Y salió en la misma hora.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:19",
        "Content": "Y viendo sus amos que había salido la esperanza de su ganancia, prendieron á Pablo y á Silas, y los trajeron al foro, al magistrado;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:20",
        "Content": "Y presentándolos á los magistrados, dijeron: Estos hombres, siendo Judíos, alborotan nuestra ciudad,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:21",
        "Content": "Y predican ritos, los cuales no nos es lícito recibir ni hacer, pues somos Romanos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:22",
        "Content": "Y agolpóse el pueblo contra ellos: y los magistrados rompiéndoles sus ropas, les mandaron azotar con varas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:23",
        "Content": "Y después que los hubieron herido de muchos azotes, los echaron en la cárcel, mandando al carcelero que los guardase con diligencia:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:24",
        "Content": "El cual, recibido este mandamiento, los metió en la cárcel de más adentro; y les apretó los pies en el cepo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:25",
        "Content": "Mas á media noche, orando Pablo y Silas, cantaban himnos á Dios: y los que estaban presos los oían.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:26",
        "Content": "Entonces fué hecho de repente un gran terremoto, de tal manera que los cimientos de la cárcel se movían; y luego todas las puertas se abrieron, y las prisiones de todos soltaron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:27",
        "Content": "Y despertado el carcelero, como vió abiertas las puertas de la cárcel, sacando la espada se quería matar, pensando que los presos se habían huído.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:28",
        "Content": "Mas Pablo clamó á gran voz, diciendo: No te hagas ningún mal; que todos estamos aquí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:29",
        "Content": "El entonces pidiendo luz, entró dentro, y temblando, derribóse á los pies de Pablo y de Silas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:30",
        "Content": "Y sacándolos fuera, le dice: Señores, ¿qué es menester que yo haga para ser salvo?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:31",
        "Content": "Y ellos dijeron: Cree en el Señor Jesucristo, y serás salvo tú, y tu casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:32",
        "Content": "Y le hablaron la palabra del Señor, y á todos los que estan en su casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:33",
        "Content": "Y tomándolos en aquella misma hora de la noche, les lavó los azotes; y se bautizó luego él, y todos los suyos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:34",
        "Content": "Y llevándolos á su casa, les puso la mesa: y se gozó de que con toda su casa había creído á Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:35",
        "Content": "Y como fué, día, los magistrados enviaron los alguaciles, diciendo: Deja ir á aquellos hombres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:36",
        "Content": "Y el carcelero hizo saber estas palabras á Pablo: Los magistrados han enviado á decir que seás sueltos: así que ahora salid, é id en paz.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:37",
        "Content": "Entonces Pablo les dijo: Azotados públicamente sin ser condenados, siendo hombres Romanos, nos echaron en la cárcel; y ¿ahora nos echan encubiertamente? No, de cierto, sino vengan ellos y sáquennos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:38",
        "Content": "Y los alguaciles volvieron á decir á los magistrados estas palabras: y tuvieron miedo, oído que eran Romanos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:39",
        "Content": "Y viniendo, les rogaron; y sacándolos, les pidieron que se saliesen de la ciudad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Acts:16:40",
        "Content": "Entonces salidos de la cárcel, entraron en casa de Lidia; y habiendo visto á los hermanos, los consolaron, y se salieron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]