[
    {
        "Title": "Amos:4:1",
        "Content": "OID esta palabra, vacas de Basán, que estáis en el monte de Samaria, que oprimís los pobres, que quebrantáis los menesterosos, que decis á sus señores: Traed, y beberemos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:2",
        "Content": "El Señor Jehová juró por su santidad: He aquí, vienen días sobre vosotros en que os llevará en anzuelos, y á vuestros descendientes en barquillos de pescador.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:3",
        "Content": "Y saldrán por los portillos la una en pos de la otra, y seréis echadas del palacio, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:4",
        "Content": "Id á Beth-el, y prevaricad; en Gilgal aumentad la rebelión, y traed de mañana vuestros sacrificios, vuestros diezmos cada tres años;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:5",
        "Content": "Y ofreced sacrificio de alabanza con leudo, y pregonad, publicad voluntarias ofrendas; pues que así lo queréis, hijos de Israel, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:6",
        "Content": "Yo también os dí limpieza de dientes en todas vuestras ciudades, y falta de pan en todos vuestros pueblos: mas no os tornasteis á mí, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:7",
        "Content": "Y también yo os detuve la lluvia tres meses antes de la siega: é hice llover sobre una ciudad, y sobre otra ciudad no hice llover: sobre una parte llovió; la parte sobre la cual no llovió, secóse.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:8",
        "Content": "Y venían dos ó tres ciudades á una ciudad para beber agua, y no se hartaban: con todo no os tornásteis á mí, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:9",
        "Content": "Os herí con viento solano y oruga; vuestros muchos huertos y vuestras viñas, y vuestros higuerales y vuestros olivares comió la langosta: pero nunca os tornasteis á mí, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:10",
        "Content": "Envié entre vosotros mortandad al modo que en Egipto: maté á cuchillo vuestros mancebos, con cautiverio de vuestros caballos; é hice subir el hedor de vuestros reales hasta vuestras narices: empero no os tornasteis á mí, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:11",
        "Content": "Trastornéos, como cuando Dios trastornó á Sodoma y á Gomorra, y fuisteis como tizón escapado del fuego: mas no os tornasteis á mí, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:12",
        "Content": "Por tanto, de esta manera haré á ti, oh Israel: y porque te he de hacer esto, aparéjate para venir al encuentro á tu Dios, oh Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Amos:4:13",
        "Content": "Porque he aquí, el que forma los montes, y cría el viento, y denuncia al hombre su pensamiento; el que hace á las tinieblas mañana, y pasa sobre las alturas de la tierra; Jehová, Dios de los ejércitos, es su nombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]