[
    {
        "Title": "Colossians:4:1",
        "Content": "AMOS, haced lo que es justo y derecho con vuestros siervos, sabiendo que también vosotros tenéis amo en los cielos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:2",
        "Content": "Perseverad en oración, velando en ella con hacimiento de gracias:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:3",
        "Content": "Orando también juntamente por nosotros, que el Señor nos abra la puerta de la palabra, para hablar el misterio de Cristo, por el cual aun estoy preso,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:4",
        "Content": "Para que lo manifieste como me conviene hablar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:5",
        "Content": "Andad en sabiduría para con los extraños, redimiendo el tiempo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:6",
        "Content": "Sea vuestra palabra siempre con gracia, sazonada con sal; para que sepáis cómo os conviene responder á cada uno.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:7",
        "Content": "Todos mis negocios os hará saber Tichîco, hermano amado y fiel ministro y consiervo en el Señor:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:8",
        "Content": "El cual os he enviado á esto mismo, para que entienda vuestros negocios, y consuele vuestros corazones;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:9",
        "Content": "Con Onésimo, amado y fiel hermano, el cual es de vosotros. Todo lo que acá pasa, os harán saber.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:10",
        "Content": "Aristarchô, mi compañero en la prisión, os saluda, y Marcos, el sobrino de Bernabé (acerca del cual habéis recibido mandamientos; si fuere á vosotros, recibidle),",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:11",
        "Content": "Y Jesús, el que se llama Justo; los cuales son de la circuncisión: éstos solos son los que me ayudan en el reino de Dios, y me han sido consuelo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:12",
        "Content": "Os saluda Epafras, el cual es de vosotros, siervo de Cristo, siempre solícito por vosotros en oraciones, para que estéis firmes, perfectos y cumplidos en todo lo que Dios quiere.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:13",
        "Content": "Porque le doy testimonio, que tiene gran celo por vosotros, y por los que están en Laodicea, y los que en Hierápolis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:14",
        "Content": "Os saluda Lucas, el médico amado, y Demas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:15",
        "Content": "Saludad á los hermanos que están en Laodicea, y á Nimfas, y á la iglesia que está en su casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:16",
        "Content": "Y cuando esta carta fuere leída entre vosotros, haced que también sea leída en la iglesia de los Laodicenses; y la de Laodicea que la leáis también vosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:17",
        "Content": "Y decid á Archîpo: Mira que cumplas el ministerio que has recibido del Señor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Colossians:4:18",
        "Content": "La salutación de mi mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros. Amén. enviada con Tichîco y Onésimo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]