[
    {
        "Title": "Deuteronomy:1:1",
        "Content": "ESTAS son las palabras que habló Moisés á todo Israel de esta parte del Jordán en el desierto, en el llano delante del mar Bermejo, entre Parán, y Thopel, y Labán, y Haseroth, y Dizahab.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:2",
        "Content": "Once jornadas hay desde Horeb, camino del monte de Seir, hasta Cades-barnea.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:3",
        "Content": "Y fué, que á los cuarenta años, en el mes undécimo, al primero del mes, Moisés habló á los hijos de Israel conforme á todas las cosas que Jehová le había mandado acerca de ellos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:4",
        "Content": "Después que hirió á Sehón rey de los Amorrheos, que habitaba en Hesbón, y á Og rey de Basán, que habitaba en Astarot en Edrei:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:5",
        "Content": "De esta parte del Jordán, en tierra de Moab, resolvió Moisés declarar esta ley, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:6",
        "Content": "Jehová nuestro Dios nos habló en Horeb, diciendo: Harto habéis estado en este monte;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:7",
        "Content": "Volveos, partíos é id al monte del Amorrheo, y á todas sus comarcas, en el llano, en el monte, y en los valles, y al mediodía, y á la costa de la mar, á la tierra del Cananeo, y el Líbano, hasta el gran río, el río Eufrates.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:8",
        "Content": "Mirad, yo he dado la tierra en vuestra presencia; entrad y poseed la tierra que Jehová juró á vuestros padres Abraham, Isaac, y Jacob, que les daría á ellos y á su simiente después de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:9",
        "Content": "Y yo os hablé entonces, diciendo: Yo no puedo llevaros solo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:10",
        "Content": "Jehová vuestro Dios os ha multiplicado, y he aquí sois hoy vosotros como las estrellas del cielo en multitud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:11",
        "Content": "¡Jehová Dios de vuestros padres añada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:12",
        "Content": "¿Cómo llevaré yo solo vuestras molestias, vuestras cargas, y vuestros pleitos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:13",
        "Content": "Dad me de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:14",
        "Content": "Y me respondisteis, y dijisteis: Bueno es hacer lo que has dicho.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:15",
        "Content": "Y tomé los principales de vuestras tribus, varones sabios y expertos, y púselos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores á vuestras tribus.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:16",
        "Content": "Y entonces mandé á vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:17",
        "Content": "No tengáis respeto de personas en el juicio: así al pequeño como al grande oiréis: no tendréis temor de ninguno, porque el juicio es de Dios: y la causa que os fuere difícil, la traeréis á mí, y yo la oiré.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:18",
        "Content": "Os mandé, pues, en aquel tiempo todo lo que habíais de hacer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:19",
        "Content": "Y partidos de Horeb, anduvimos todo aquel grande y terrible desierto que habéis visto, por el camino del monte del Amorrheo, como Jehová nuestro Dios nos lo mandó; y llegamos hasta Cades-barnea.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:20",
        "Content": "Entonces os dije: Llegado habéis al monte del Amorrheo, el cual Jehová nuestro Dios nos da.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:21",
        "Content": "Mira, Jehová tu Dios ha dado delante de ti la tierra: sube y posée la, como Jehová el Dios de tus padres te ha dicho; no temas ni desmayes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:22",
        "Content": "Y llegasteis á mí todos vosotros, y dijisteis: Enviemos varones delante de nosotros, que nos reconozcan la tierra y nos traigan de vuelta razón del camino por donde hemos de subir, y de las ciudades adonde hemos de llegar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:23",
        "Content": "Y el dicho me pareció bien: y tomé doce varones de vosotros, un varón por tribu:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:24",
        "Content": "Y se encaminaron, y subieron al monte, y llegaron hasta la arroyada de Escol, y reconocieron la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:25",
        "Content": "Y tomaron en sus manos del fruto del país, y nos lo trajeron, y diéronnos cuenta, y dijeron: Es buena la tierra que Jehová nuestro Dios nos da.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:26",
        "Content": "Empero no quisisteis subir, antes fuisteis rebeldes al dicho de Jehová vuestro Dios;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:27",
        "Content": "Y murmurasteis en vuestras tiendas, diciendo: Porque Jehová nos aborrecía, nos ha sacado de tierra de Egipto, para entregarnos en mano del Amorrheo para destruirnos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:28",
        "Content": "¿A dónde subimos? Nuestros hermanos han hecho desfallecer nuestro corazón, diciendo: Este pueblo es mayor y más alto que nosotros, las ciudades grandes y muradas hasta el cielo; y también vimos allí hijos de gigantes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:29",
        "Content": "Entonces os dije: No temáis, ni tengáis miedo de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:30",
        "Content": "Jehová vuestro Dios, el cual va delante de vosotros, él peleará por vosotros, conforme á todas las cosas que hizo por vosotros en Egipto delante de vuestros ojos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:31",
        "Content": "Y en el desierto has visto que Jehová tu Dios te ha traído, como trae el hombre á su hijo, por todo el camino que habéis andado, hasta que habéis venido á este lugar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:32",
        "Content": "Y aun con esto no creisteis en Jehová vuestro Dios,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:33",
        "Content": "El cual iba delante de vosotros por el camino, para reconoceros el lugar donde habíais de asentar el campo, con fuego de noche para mostraros el camino por donde aduvieseis, y con nube de día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:34",
        "Content": "Y oyó Jehová la voz de vuestras palabras, y enojóse, y juró diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:35",
        "Content": "No verá hombre alguno de estos de esta mala generación, la buena tierra que juré había de dar á vuestros padres,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:36",
        "Content": "Excepto Caleb hijo de Jephone: él la verá, y á él le daré la tierra que pisó, y á sus hijos; porque cumplió en pos de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:37",
        "Content": "Y también contra mí se airó Jehová por vosotros, diciendo: Tampoco tú entrarás allá:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:38",
        "Content": "Josué hijo de Nun, que está delante de ti, él entrará allá: anímale; porque él la hará heredar á Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:39",
        "Content": "Y vuestros chiquitos, de los cuales dijisteis serán por presa, y vuestros hijos que no saben hoy bueno ni malo, ellos entrarán allá, y á ellos la daré, y ellos la heredarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:40",
        "Content": "Y vosotros volveos, y partíos al desierto camino del mar Bermejo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:41",
        "Content": "Entonces respondisteis y me dijisteis: Pecado hemos contra Jehová; nosotros subiremos y pelearemos, conforme á todo lo que Jehová nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os apercibisteis para subir al monte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:42",
        "Content": "Y Jehová me dijo: Diles: No subáis, ni peleéis, pues no estoy entre vosotros; porque no seáis heridos delante de vuestros enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:43",
        "Content": "Y os hablé, y no disteis oído; antes fuisteis rebeldes al dicho de Jehová, y persistiendo con altivez, subisteis al monte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:44",
        "Content": "Y salió el Amorrheo, que habitaba en aquel monte, á vuestro encuentro, y os persiguieron, como hacen las avispas, y os derrotaron en Seir, persiguiéndoos hasta Horma.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:45",
        "Content": "Y volvisteis, y llorasteis delante de Jehová; pero Jehová no escuchó vuestra voz, ni os prestó oído.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Deuteronomy:1:46",
        "Content": "Y estuvisteis en Cades por muchos días, como en los días que habéis estado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]