[
    {
        "Title": "Ecclesiastes:6:1",
        "Content": "HAY un mal que he visto debajo del cielo, y muy común entre los hombres:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:2",
        "Content": "Hombre á quien Dios dió riquezas, y hacienda, y honra, y nada le falta de todo lo que su alma desea; mas Dios no le dió facultad de comer de ello, sino que los extraños se lo comen. Esto vanidad es, y enfermedad trabajosa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:3",
        "Content": "Si el hombre engendrare ciento, y viviere muchos años, y los días de su edad fueren numerosos; si su alma no se hartó del bien, y también careció de sepultura, yo digo que el abortivo es mejor que él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:4",
        "Content": "Porque en vano vino, y á tinieblas va, y con tinieblas será cubierto su nombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:5",
        "Content": "Aunque no haya visto el sol, ni conocido nada, más reposo tiene éste que aquél.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:6",
        "Content": "Porque si viviere aquel mil años dos veces, si no ha gozado del bien, cierto todos van á un lugar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:7",
        "Content": "Todo el trabajo del hombre es para su boca, y con todo eso su alma no se harta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:8",
        "Content": "Porque ¿qué más tiene el sabio que el necio? ¿qué más tiene el pobre que supo caminar entre los vivos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:9",
        "Content": "Más vale vista de ojos que deseo que pasa. Y también esto es vanidad y aflicción de espíritu.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:10",
        "Content": "El que es, ya su nombre ha sido nombrado; y se sabe que es hombre, y que no podrá contender con el que es más fuerte que él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:11",
        "Content": "Ciertamente las muchas palabras multiplican la vanidad. ¿Qué más tiene el hombre?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ecclesiastes:6:12",
        "Content": "Porque ¿quién sabe cuál es el bien del hombre en la vida, todos los días de la vida de su vanidad, los cuales él pasa como sombra? Porque ¿quién enseñará al hombre qué será después de él debajo del sol?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]