[
    {
        "Title": "Exodus:29:1",
        "Content": "Y ESTO es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada, y dos carneros sin tacha;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:2",
        "Content": "Y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las cuales cosas harás de flor de harina de trigo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:3",
        "Content": "Y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:4",
        "Content": "Y harás llegar á Aarón y á sus hijos á la puerta del tabernáculo del testimonio, y los lavarás con agua.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:5",
        "Content": "Y tomarás las vestiduras, y vestirás á Aarón la túnica y el manto del ephod, y el ephod, y el racional, y le ceñirás con el cinto del ephod;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:6",
        "Content": "Y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:7",
        "Content": "Y tomarás el aceite de la unción, y derramarás sobre su cabeza, y le ungirás.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:8",
        "Content": "Y harás llegar sus hijos, y les vestirás las túnicas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:9",
        "Content": "Y les ceñirás el cinto, á Aarón y á sus hijos, y les atarás los chapeos (tiaras), y tendrán el sacerdocio por fuero perpetuo: y henchirás las manos de Aarón y de sus hijos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:10",
        "Content": "Y harás llegar el becerro delante del tabernáculo del testimonio, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:11",
        "Content": "Y matarás el becerro delante de Jehová á la puerta del tabernáculo del testimonio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:12",
        "Content": "Y tomarás de la sangre del becerro, y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la demás sangre al pie del altar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:13",
        "Content": "Tomarás también todo el sebo que cubre los intestinos, y el redaño de sobre el hígado, y los dos riñones, y el sebo que está sobre ellos, y los quemarás sobre el altar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:14",
        "Content": "Empero consumirás á fuego fuera del campo la carne del becerro, y su pellejo, y su estiércol: es expiación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:15",
        "Content": "Asimismo tomarás el un carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:16",
        "Content": "Y matarás el carnero, y tomarás su sangre, y rociarás sobre el altar alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:17",
        "Content": "Y cortarás el carnero en pedazos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:18",
        "Content": "Y quemarás todo el carnero sobre el altar: es holocausto á Jehová, olor grato, es ofrenda quemada á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:19",
        "Content": "Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:20",
        "Content": "Y matarás el carnero, y tomarás de su sangre, y pondrás sobre la ternilla de la oreja derecha de Aarón, y sobre la ternilla de las orejas de sus hijos, y sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y esparcirás la sangre sobre el altar alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:21",
        "Content": "Y tomarás de la sangre que hay sobre el altar, y del aceite de la unción, y esparcirás sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestimentas de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestimentas de sus hijos con él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:22",
        "Content": "Luego tomarás del carnero el sebo, y la cola, y el sebo que cubre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo que está sobre ellos, y la espaldilla derecha; porque es carnero de consagraciones:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:23",
        "Content": "También una torta de pan, y una hojaldre amasada con aceite, y una lasaña del canastillo de los ázimos presentado á Jehová;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:24",
        "Content": "Y lo has de poner todo en las manos de Aarón, y en las manos de sus hijos; y lo mecerás agitándolo delante de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:25",
        "Content": "Después lo tomarás de sus manos, y lo harás arder sobre el altar en holocausto, por olor agradable delante de Jehová. Es ofrenda encendida á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:26",
        "Content": "Y tomarás el pecho del carnero de las consagraciones, que fue inmolado para la de Aarón, y lo mecerás por ofrenda agitada delante de Jehová; y será porción tuya.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:27",
        "Content": "Y apartarás el pecho de la ofrenda mecida, y la espaldilla de la santificación, lo que fue mecido y lo que fue santificado del carnero de las consagraciones de Aarón y de sus hijos:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:28",
        "Content": "Y será para Aarón y para sus hijos por estatuto perpetuo de los hijos de Israel, porque es porción elevada; y será tomada de los hijos de Israel de sus sacrificios pacíficos, porción de ellos elevada en ofrenda á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:29",
        "Content": "Y las vestimentas santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos con ellas, y para ser con ellas consagrados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:30",
        "Content": "Por siete días las vestirá el sacerdote de sus hijos, que en su lugar viniere al tabernáculo del testimonio á servir en el santuario.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:31",
        "Content": "Y tomarás el carnero de las consagraciones, y cocerás su carne en el lugar del santuario.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:32",
        "Content": "Y Aarón y sus hijos comerán la carne del carnero, y el pan que está en el canastillo, á la puerta del tabernáculo del testimonio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:33",
        "Content": "Y comerán aquellas cosas con las cuales se hizo expiación, para henchir sus manos para ser santificados: mas el extranjero no comerá, porque es cosa santa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:34",
        "Content": "Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado: no se comerá, porque es cosa santa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:35",
        "Content": "Así pues harás á Aarón y á sus hijos, conforme á todas las cosas que yo te he mandado: por siete días los consagrarás.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:36",
        "Content": "Y sacrificarás el becerro de la expiación en cada día para las expiaciones; y purificarás el altar en habiendo hecho expiación por él, y lo ungirás para santificarlo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:37",
        "Content": "Por siete días expiarás el altar, y lo santificarás, y será un altar santísimo: cualquiera cosa que tocare al altar, será santificada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:38",
        "Content": "Y esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, sin intermisión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:39",
        "Content": "Ofrecerás el un cordero á la mañana, y el otro cordero ofrecerás á la caída de la tarde:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:40",
        "Content": "Además una décima parte de un epha de flor de harina amasada con la cuarta parte de un hin de aceite molido: y la libación será la cuarta parte de un hin de vino con cada cordero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:41",
        "Content": "Y ofrecerás el otro cordero á la caída de la tarde, haciendo conforme á la ofrenda de la mañana, y conforme á su libación, en olor de suavidad; será ofrenda encendida á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:42",
        "Content": "Esto será holocausto continuo por vuestras generaciones á la puerta del tabernáculo del testimonio delante de Jehová, en el cual me concertaré con vosotros, para hablaros allí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:43",
        "Content": "Y allí testificaré de mí á los hijos de Israel, y el lugar será santificado con mi gloria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:44",
        "Content": "Y santificaré el tabernáculo del testimonio y el altar: santificaré asimismo á Aarón y á sus hijos, para que sean mis sacerdotes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:45",
        "Content": "Y habitaré entre los hijos de Israel, y seré su Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:29:46",
        "Content": "Y conocerán que yo soy Jehová su Dios, que los saqué de la tierra de Egipto, para habitar en medio de ellos: Yo Jehová su Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]