[
    {
        "Title": "Exodus:23:1",
        "Content": "NO admitirás falso rumor. No te concertarás con el impío para ser testigo falso.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:2",
        "Content": "No seguirás á los muchos para mal hacer; ni responderás en litigio inclinándote á los más para hacer agravios;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:3",
        "Content": "Ni al pobre distinguirás en su causa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:4",
        "Content": "Si encontrares el buey de tu enemigo ó su asno extraviado, vuelve á llevárselo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:5",
        "Content": "Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás entonces desamparado? Sin falta ayudarás con él á levantarlo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:6",
        "Content": "No pervertirás el derecho de tu mendigo en su pleito.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:7",
        "Content": "De palabra de mentira te alejarás, y no matarás al inocente y justo; porque yo no justificaré al impío.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:8",
        "Content": "No recibirás presente; porque el presente ciega á los que ven, y pervierte las palabras justas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:9",
        "Content": "Y no angustiarás al extranjero: pues vosotros sabéis cómo se halla el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:10",
        "Content": "Seis años sembrarás tu tierra, y allegarás su cosecha:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:11",
        "Content": "Mas el séptimo la dejarás vacante y soltarás, para que coman los pobres de tu pueblo; y de lo que quedare comerán las bestias del campo; así harás de tu viña y de tu olivar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:12",
        "Content": "Seis días harás tus negocios, y al séptimo día holgarás, á fin que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:13",
        "Content": "Y en todo lo que os he dicho seréis avisados. Y nombre de otros dioses no mentaréis, ni se oirá de vuestra boca.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:14",
        "Content": "Tres veces en el año me celebraréis fiesta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:15",
        "Content": "La fiesta de los ázimos guardarás: Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib; porque en él saliste de Egipto: y ninguno comparecerá vacío delante de mí:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:16",
        "Content": "También la fiesta de la siega, los primeros frutos de tus labores que hubieres sembrado en el campo; y la fiesta de la cosecha á la salida del año, cuando habrás recogido tus labores del campo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:17",
        "Content": "Tres veces en el año parecerá todo varón tuyo delante del Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:18",
        "Content": "No ofrecerás con pan leudo la sangre de mi sacrificio, ni el sebo de mi víctima quedará de la noche hasta la mañana.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:19",
        "Content": "Las primicias de los primeros frutos de tu tierra traerás á la casa de Jehová tu Dios. No guisarás el cabrito con la leche de su madre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:20",
        "Content": "He aquí yo envío el Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:21",
        "Content": "Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión: porque mi nombre está en él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:22",
        "Content": "Pero si en verdad oyeres su voz, é hicieres todo lo que yo te dijere, seré enemigo á tus enemigos, y afligiré á los que te afligieren.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:23",
        "Content": "Porque mi Angel irá delante de ti, y te introducirá al Amorrheo, y al Hetheo, y al Pherezeo, y al Cananeo, y al Heveo, y al Jebuseo, á los cuales yo haré destruir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:24",
        "Content": "No te inclinarás á sus dioses, ni los servirás, ni harás como ellos hacen; antes los destruirás del todo, y quebrantarás enteramente sus estatuas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:25",
        "Content": "Mas á Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:26",
        "Content": "No habrá mujer que aborte, ni estéril en tu tierra; y yo cumpliré el número de tus días.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:27",
        "Content": "Yo enviaré mi terror delante de ti, y consternaré á todo pueblo donde tú entrares, y te daré la cerviz de todos tus enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:28",
        "Content": "Yo enviaré la avispa delante de ti, que eche fuera al Heveo, y al Cananeo, y al Hetheo, de delante de ti:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:29",
        "Content": "No los echaré de delante de ti en un año, porque no quede la tierra desierta, y se aumenten contra ti las bestias del campo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:30",
        "Content": "Poco á poco los echaré de delante de ti, hasta que te multipliques y tomes la tierra por heredad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:31",
        "Content": "Y yo pondré tu término desde el mar Bermejo hasta la mar de Palestina, y desde el desierto hasta el río: porque pondré en vuestras manos los moradores de la tierra, y tú los echarás de delante de ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:32",
        "Content": "No harás alianza con ellos, ni con sus dioses.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:23:33",
        "Content": "En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo á sus dioses: porque te será de tropiezo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]