[
    {
        "Title": "Exodus:30:1",
        "Content": "HARAS asimismo un altar de sahumerio de perfume: de madera de Sittim lo harás.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:2",
        "Content": "Su longitud será de un codo, y su anchura de un codo: será cuadrado: y su altura de dos codos: y sus cuernos serán de lo mismo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:3",
        "Content": "Y cubrirlo has de oro puro, su techado, y sus paredes en derredor, y sus cuernos: y le harás en derredor una corona de oro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:4",
        "Content": "Le harás también dos anillos de oro debajo de su corona á sus dos esquinas en ambos lados suyos, para meter los varales con que será llevado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:5",
        "Content": "Y harás los varales de madera de Sittim, y los cubrirás de oro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:6",
        "Content": "Y lo pondrás delante del velo que está junto al arca del testimonio, delante de la cubierta que está sobre el testimonio, donde yo te testificaré de mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:7",
        "Content": "Y quemará sobre él Aarón sahumerio de aroma cada mañana cuando aderezare las lámparas lo quemará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:8",
        "Content": "Y cuando Aarón encenderá las lámparas al anochecer, quemará el sahumerio: rito perpetuo delante de Jehová por vuestras edades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:9",
        "Content": "No ofreceréis sobre él sahumerio extraño, ni holocausto, ni presente; ni tampoco derramaréis sobre él libación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:10",
        "Content": "Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre de la expiación para las reconciliaciones: una vez en el año hará expiación sobre él en vuestras edades: será muy santo á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:11",
        "Content": "Y habló Jehová á Moisés, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:12",
        "Content": "Cuando tomares el número de los hijos de Israel conforme á la cuenta de ellos, cada uno dará á Jehová el rescate de su persona, cuando los contares, y no habrá en ellos mortandad por haberlos contado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:13",
        "Content": "Esto dará cualquiera que pasare por la cuenta, medio siclo conforme al siclo del santuario. El siclo es de veinte óbolos: la mitad de un siclo será la ofrenda á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:14",
        "Content": "Cualquiera que pasare por la cuenta, de veinte años arriba, dará la ofrenda á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:15",
        "Content": "Ni el rico aumentará, ni el pobre disminuirá de medio siclo, cuando dieren la ofrenda á Jehová para hacer expiación por vuestras personas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:16",
        "Content": "Y tomarás de los hijos de Israel el dinero de las expiaciones, y lo darás para la obra del tabernáculo del testimonio: y será por memoria á los hijos de Israel delante de Jehová, para expiar vuestras personas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:17",
        "Content": "Habló más Jehová á Moisés, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:18",
        "Content": "Harás también una fuente de metal, con su basa de metal, para lavar; y la has de poner entre el tabernáculo del testimonio y el altar; y pondrás en ella agua.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:19",
        "Content": "Y de ella se lavarán Aarón y sus hijos sus manos y sus pies:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:20",
        "Content": "Cuando entraren en el tabernáculo del testimonio, se han de lavar con agua, y no morirán: y cuando se llegaren al altar para ministrar, para encender á Jehová la ofrenda que se ha de consumir al fuego,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:21",
        "Content": "También se lavarán las manos y los pies, y no morirán. Y lo tendrán por estatuto perpetuo él y su simiente por sus generaciones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:22",
        "Content": "Habló más Jehová á Moisés, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:23",
        "Content": "Y tú has de tomar de las principales drogas; de mirra excelente quinientos siclos, y de canela aromática la mitad, esto es, doscientos y cincuenta, y de cálamo aromático doscientos y cincuenta,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:24",
        "Content": "Y de casia quinientos, al peso del santuario, y de aceite de olivas un hin:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:25",
        "Content": "Y harás de ello el aceite de la santa unción, superior ungüento, obra de perfumador, el cual será el aceite de la unción sagrada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:26",
        "Content": "Con él ungirás el tabernáculo del testimonio, y el arca del testimonio,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:27",
        "Content": "Y la mesa, y todos sus vasos, y el candelero, y todos sus vasos, y el altar del perfume,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:28",
        "Content": "Y el altar del holocausto, todos sus vasos, y la fuente y su basa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:29",
        "Content": "Así los consagrarás, y serán cosas santísimas: todo lo que tocare en ellos, será santificado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:30",
        "Content": "Ungirás también á Aarón y á sus hijos, y los consagrarás para que sean mis sacerdotes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:31",
        "Content": "Y hablarás á los hijos de Israel, diciendo: Este será mi aceite de la santa unción por vuestras edades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:32",
        "Content": "Sobre carne de hombre no será untado, ni haréis otro semejante, conforme á su composición: santo es; por santo habéis de tenerlo vosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:33",
        "Content": "Cualquiera que compusiere ungüento semejante, y que pusiere de él sobre extraño, será cortado de sus pueblos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:34",
        "Content": "Dijo aún Jehová á Moisés: Tómate aromas, estacte y uña olorosa y gálbano aromático é incienso limpio; de todo en igual peso:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:35",
        "Content": "Y harás de ello una confección aromática de obra de perfumador, bien mezclada, pura y santa:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:36",
        "Content": "Y molerás alguna de ella pulverizándola, y la pondrás delante del testimonio en el tabernáculo del testimonio, donde yo te testificaré de mí. Os será cosa santísima.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:37",
        "Content": "Como la confección que harás, no os haréis otra según su composición: te será cosa sagrada para Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Exodus:30:38",
        "Content": "Cualquiera que hiciere otra como ella para olerla, será cortado de sus pueblos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]