[
    {
        "Title": "Ezekiel:31:1",
        "Content": "Y ACONTECIO en el año undécimo, en el mes tercero, al primero del mes, que fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:2",
        "Content": "Hijo del hombre, di á Faraón rey de Egipto, y á su pueblo: ¿A quién te comparaste en tu grandeza?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:3",
        "Content": "He aquí era el Asirio cedro en el Líbano, hermoso en ramas, y umbroso con sus ramos, y de grande altura, y su copa estaba entre densas ramas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:4",
        "Content": "Las aguas lo hicieron crecer, encumbrólo el abismo: sus ríos iban alrededor de su pie, y á todos los árboles del campo enviaba sus corrientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:5",
        "Content": "Por tanto, se encumbró su altura sobre todos los árboles del campo, y multiplicáronse sus ramos, y á causa de las muchas aguas se alargaron sus ramas que había echado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:6",
        "Content": "En sus ramas hacían nido todas las aves del cielo, y debajo de su ramaje parían todas las bestias del campo, y á su sombra habitaban muchas gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:7",
        "Content": "Hízose, pues, hermoso en su grandeza con la extensión de sus ramas; porque su raíz estaba junto á muchas aguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:8",
        "Content": "Los cedros no lo cubrieron en el huerto de Dios: las hayas no fueron semejantes á sus ramas, ni los castaños fueron semejantes á sus ramos: ningún árbol en el huerto de Dios fué semejante á él en su hermosura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:9",
        "Content": "Hícelo hermoso con la multitud de sus ramas; y todos los árboles de Edén, que estaban en el huerto de Dios, tuvieron de él envidia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:10",
        "Content": "Por tanto, así dijo el Señor Jehová: Por cuanto te encumbraste en altura, y puso su cumbre entre densas ramas, y su corazón se elevó con su altura,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:11",
        "Content": "Yo lo entregaré en mano del fuerte de las gentes, que de cierto le manejará: por su impiedad lo he arrojado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:12",
        "Content": "Y le cortarán extraños, los fuertes de las gentes, y lo abandonarán: sus ramas caerán sobre los montes y por todos los valles, y por todas las arroyadas de la tierra serán quebrados sus ramos; é iránse de su sombra todos los pueblos de la tierra, y lo dejarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:13",
        "Content": "Sobre su ruina habitarán todas las aves del cielo, y sobre su ramas estarán todas las bestias del campo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:14",
        "Content": "Para que no se eleven en su altura los árboles todos de las aguas, ni levanten su cumbre entre las espesuras, ni en sus ramas se paren por su altura todos los que beben aguas: porque todos serán entregados á muerte, á la tierra baja, en medio de los hijos de los hombres, con los que descienden á la huesa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:15",
        "Content": "Así ha dicho el Señor Jehová: El día que descendió á la sepultura, hice hacer luto, hice cubrir por él el abismo, y detuve sus ríos, y las muchas aguas fueron detenidas: y al Líbano cubrí de tinieblas por él, y todos los árboles del campo se desmayaron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:16",
        "Content": "Del estruendo de su caída hice temblar las gentes, cuando les hice descender á la fosa con todos los que descienden á la sepultura; y todos los árboles de Edén escogidos, y los mejores del Líbano, todos los que beben aguas, tomaron consolación en la tierra baja.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:17",
        "Content": "También ellos descendieron con él á la fosa, con los muertos á cuchillo, los que fueron su brazo, los que estuvieron á su sombra en medio de las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:31:18",
        "Content": "¿A quién te has comparado así en gloria y en grandeza entre los árboles de Edén? Pues derrribado serás con los árboles de Edén en la tierra baja: entre los incircuncisos yacerás, con los muertos á cuchillo. Este es Faraón y todo su pueblo, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]