[
    {
        "Title": "Ezekiel:45:1",
        "Content": "Y CUANDO partiereis por suertes la tierra en heredad, apartaréis una suerte para Jehová que le consagréis en la tierra, de longitud de veinticinco mil cañas y diez mil de ancho: esto será santificado en todo su término alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:2",
        "Content": "De esto serán para el santuario quinientas de longitud, y quinientas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:3",
        "Content": "Y de esta medida medirás en longitud veinticinco mil cañas, y en anchura diez mil, en lo cual estará el santuario, el santuario de santuarios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:4",
        "Content": "Lo consagrado de esta tierra será para los sacerdotes ministros del santuario, que se llegan para ministrar á Jehová: y seráles lugar para casas, y lugar santo para el santuario.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:5",
        "Content": "Asimismo veinticinco mil de longitud, y diez mil de anchura, lo cual será para los Levitas ministros de la casa, en posesión, con veinte cámaras.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:6",
        "Content": "Y para la posesión de la ciudad daréis cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apartó para el santuario: será para toda la casa de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:7",
        "Content": "Y la parte del príncipe será junto al apartamiento del santuario, de la una parte y de la otra, y junto á la posesión de la ciudad, delante del apartamiento del santuario, y delante de la posesión de la ciudad, desde el rincón occidental hacia el occidente, hasta el rincón oriental hacia el oriente: y la longitud será de la una parte á la otra, desde el rincón del occidente hasta el rincón del oriente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:8",
        "Content": "Esta tierra tendrá por posesión en Israel, y nunca más mis príncipes oprimirán á mi pueblo: y darán la tierra á la casa de Israel por sus tribus.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:9",
        "Content": "Así ha dicho el Señor Jehová: Básteos, oh príncipes de Israel: dejad la violencia y la rapiña: haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:10",
        "Content": "Peso de justicia, y epha de justicia, y bato de justicia, tendréis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:11",
        "Content": "El epha y el bato serán de una misma medida: que el bato tenga la décima parte del homer, y la décima parte del homer el epha: la medida de ellos será según el homer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:12",
        "Content": "Y el siclo será de veinte geras: veinte siclos, con veinticinco siclos, y quince siclos, os serán una mina.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:13",
        "Content": "Esta será la ofrenda que ofreceréis: la sexta parte de un epha de homer del trigo, y la sexta parte de un epha de homer de la cebada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:14",
        "Content": "Y la ordenanza del aceite será que ofreceréis un bato de aceite, que es la décima parte de un coro: diez batos harán un homer; porque diez batos son un homer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:15",
        "Content": "Y una cordera de la manada de doscientas, de las gruesas de Israel, para sacrificio, y para holocausto y para pacíficos, para expiación por ellos, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:16",
        "Content": "Todo el pueblo de la tierra será obligado á esta ofrenda para el príncipe de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:17",
        "Content": "Mas del príncipe será el dar el holocausto, y el sacrificio, y la libación, en las solemnidades, y en las lunas nuevas, y en los sábados, y en todas las fiestas de la casa de Israel: él dispondrá la expiación, y el presente, y el holocausto, y los pacíficos, para expiar la casa de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:18",
        "Content": "Así ha dicho el Señor Jehová: El mes primero, al primero del mes, tomarás un becerro sin defecto de la vacada, y expiarás el santuario.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:19",
        "Content": "Y el sacerdote tomará de la sangre de la expiación, y pondrá sobre los postes de la casa, y sobre los cuatro ángulos del área del altar, y sobre los postes de las puertas del atrio de adentro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:20",
        "Content": "Así harás el séptimo del mes por los errados y engañados; y expiarás la casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:21",
        "Content": "El mes primero, á los catorce días del mes, tendréis la pascua, fiesta de siete días: comeráse pan sin levadura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:22",
        "Content": "Y aquel día el príncipe sacrificará por sí, y por todo el pueblo de la tierra, un becerro por el pecado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:23",
        "Content": "Y en los siete días de solemnidad hará holocausto á Jehová, siete becerros y siete carneros sin defecto, cada día de los siete días; y por el pecado un macho cabrío cada día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:24",
        "Content": "Y con cada becerro ofrecerá presente de un epha, y con cada carnero un epha; y por cada epha un hin de aceite.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:45:25",
        "Content": "En el mes séptimo, á los quince del mes, en la fiesta, hará como en estos siete días, cuanto á la expiación, y cuanto al holocausto, y cuanto al presente, y cuanto al aceite.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]