[
    {
        "Title": "Ezekiel:6:1",
        "Content": "Y FUÉ á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:2",
        "Content": "Hijo del hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:3",
        "Content": "Y dirás: Montes de Israel, oid palabra del Señor Jehová: Así ha dicho el Señor Jehová á los montes y dicho el Señor Jehová á los montes y á los collados, á los arroyos y á los valles: He aquí que yo, yo haré venir sobre vosotros cuchillo, y destruiré vuestros altos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:4",
        "Content": "Y vuestros altares serán asolados, y vuestras imágenes del sol serán quebradas: y haré que caigan vuestros muertos delante de vuestros ídolos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:5",
        "Content": "Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos; y vuestros huesos esparciré en derredor de vuestros altares.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:6",
        "Content": "En todas vuestras habitaciones las ciudades serán desiertas, y los altos serán asolados, para que sean asolados y se hagan desiertos vuestros altares; y quebrados serán vuestros ídolos, y cesarán; y vuestras imágenes del sol serán destruídas, y vuestras obras serán desechas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:7",
        "Content": "Y los muertos caerán en medio de vosotros; y sabréis que soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:8",
        "Content": "Mas dejaré que haya de vosotros quien escape del cuchillo entre las gentes, cuando fuereis esparcidos por las tierras.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:9",
        "Content": "Y los que de vosotros escaparen, se acordarán de mí entre las gentes entre las cuales serán cautivos: porque yo me quebranté á causa de su corazón fornicario, que se apartó de mí, y á causa de sus ojos, que fornicaron tras sus ídolos: y se avergonzarán de sí mismos, á causa de los males que hicieron en todas sus abominaciones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:10",
        "Content": "Y sabrán que yo soy Jehová: no en vano dije que les había de hacer este mal.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:11",
        "Content": "Así ha dicho el Señor Jehová: Hiere con tu mano, y huella con tu pie, y di: ¡Ay de los males de la casa de Israel por todas las abominaciones! porque con cuchillo, y con hambre, y con pestilencia caerán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:12",
        "Content": "El que estuviere lejos, morirá de pestilencia; y el que estuviere cerca caerá á cuchillo; y el que quedare, y fuere cercado, morirá de hambre: así cumpliré en ellos mi enojo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:13",
        "Content": "Y sabréis que yo soy Jehová, cuando sus muertos estarán en medio de sus ídolos, en derredor de sus altares, en todo collado alto, y en todas las cumbres de los montes, y debajo de todo árbol sombrío, y debajo de toda encina espesa, lugares donde dieron olor suave á todos sus ídolos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:6:14",
        "Content": "Y extenderé mi mano sobre ellos, y tornaré la tierra asolada y desierta, más que el desierto hacia Diblath, en todas sus habitaciones: y conocerán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]