[
    {
        "Title": "Ezekiel:8:1",
        "Content": "Y ACONTECIO en el sexto año, en el mes sexto, á los cinco del mes, que estaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante de mí, y allí cayó sobre mí la mano del Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:2",
        "Content": "Y miré, y he aquí una semejanza que parecía de fuego: desde donde parecían sus lomos para abajo, fuego; y desde sus lomos arriba parecía como resplandor, como la vista de ámbar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:3",
        "Content": "Y aquella semejanza extendió la mano, y tomóme por las guedejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios á Jerusalem, á la entrada de la puerta de adentro que mira hacia el aquilón, donde estaba la habitación de la imagen del celo, la que hacía celar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:4",
        "Content": "Y he aquí allí estaba la gloria del Dios de Israel, como la visión que yo había visto en el campo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:5",
        "Content": "Y díjome: Hijo del hombre, alza ahora tus ojos hacia el lado del aquilón. Y alcé mis ojos hacia el lado del aquilón, y he aquí al aquilón, junto á la puerta del altar, la imagen del celo en la entrada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:6",
        "Content": "Díjome entonces: Hijo del hombre, ¿no ves lo que éstos hacen, las grandes abominaciones que la casa de Israel hace aquí, para alejarme de mi santuario? Mas vuélvete aún, y verás abominaciones mayores.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:7",
        "Content": "Y llevóme á la entrada del atrio, y miré, y he aquí en la pared un agujero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:8",
        "Content": "Y díjome: Hijo del hombre, cava ahora en la pared. Y cavé en la pared, y he aquí una puerta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:9",
        "Content": "Díjome luego: Entra, y ve las malvadas abominaciones que éstos hacen allí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:10",
        "Content": "Entré pues, y miré, y he aquí imágenes de todas serpientes, y animales de abominación, y todos los ídolos de la casa de Israel, que estaban pintados en la pared alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:11",
        "Content": "Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazanías hijo de Saphán estaba en medio de ellos, cada uno con su incensario en su mano; y del sahumerio subía espesura de niebla.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:12",
        "Content": "Y me dijo: Hijo del hombre, ¿has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus cámaras pintadas? porque dicen ellos: No nos ve Jehová; Jehová ha dejado la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:13",
        "Content": "Díjome después: Vuélvete aún, verás abominaciones mayores que hacen éstos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:14",
        "Content": "Y llevóme á la entrada de la puerta de la casa de Jehová, que está al aquilón; y he aquí mujeres que estaban allí sentadas endechando á Tammuz.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:15",
        "Content": "Luego me dijo: ¿No ves, hijo del hombre? Vuélvete aún, verás abominaciones mayores que éstas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:16",
        "Content": "Y metióme en el atrio de adentro de la casa de Jehová: y he aquí junto á la entrada del templo de Jehová, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehová y sus rostros al oriente, y encorvábanse al nacimiento del sol.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:17",
        "Content": "Y díjome: ¿No has visto, hijo del hombre? ¿Es cosa liviana para la casa de Judá hacer las abominaciones que hacen aquí? Después que han llenado la tierra de maldad, y se tornaron á irritarme, he aquí que ponen hedor á mis narices.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:8:18",
        "Content": "Pues también yo haré en mi furor; no perdonará mi ojo, ni tendré misericordia, y gritarán á mis oídos con gran voz, y no los oiré.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]