[
    {
        "Title": "Ezekiel:32:1",
        "Content": "Y ACONTECIO en el año duodécimo, en el mes duodécimo, al primero del mes, que fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:2",
        "Content": "Hijo del hombre, levanta endechas sobre Faraón rey de Egipto, y dile: A leoncillo de gentes eres semejante, y eres como la ballena en los mares: que secabas tus ríos, y enturbiabas las aguas con tus pies, y hollabas sus riberas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:3",
        "Content": "Así ha dicho el Señor Jehová: Yo extenderé sobre ti mi red con reunión de muchos pueblos, y te harán subir con mi esparavel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:4",
        "Content": "Y te dejaré en tierra, te echaré sobre la haz del campo, y haré que se asienten sobre ti todas las aves del cielo, y hartaré de ti las bestias de toda la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:5",
        "Content": "Y pondré tus carnes sobre los montes, y henchiré los valles de tu altura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:6",
        "Content": "Y regaré de tu sangre la tierra donde nadas, hasta los montes; y los arroyos se henchirán de ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:7",
        "Content": "Y cuando te habré muerto, cubriré los cielos, y haré entenebrecer sus estrellas: el sol cubriré con nublado, y la luna no hará resplandecer su luz.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:8",
        "Content": "Todas las lumbreras de luz haré entenebrecer en el cielo por ti, y pondré tinieblas sobre tu tierra, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:9",
        "Content": "Y entristeceré el corazón de muchos pueblos, cuando llevaré tu quebrantamiento sobre las gentes, por las tierras que no conociste.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:10",
        "Content": "Y haré atónitos sobre ti muchos pueblos, y sus reyes tendrán á causa de ti horror grande, cuando haré resplandecer mi espada delante de sus rostros, y todos se sobresaltarán en sus ánimos á cada momento en el día de tu caída.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:11",
        "Content": "Porque así ha dicho el Señor Jehová: La espada del rey de Babilonia vendrá sobre ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:12",
        "Content": "Con espadas de fuertes haré caer tu pueblo; todos ellos serán los fuertes de las gentes: y destruirán la soberbia de Egipto, y toda su multitud será deshecha.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:13",
        "Content": "Todas sus bestias destruiré de sobre las muchas aguas: ni más las enturbiará pie de hombre, ni uña de bestias las enturbiarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:14",
        "Content": "Entonces haré asentarse sus aguas, y haré ir sus ríos como aceite, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:15",
        "Content": "Cuando asolaré la tierra de Egipto, y la tierra fuere asolada de su plenitud, cuando heriré á todos los que en ella moran, sabrán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:16",
        "Content": "Esta es la endecha, y cantarla han: las hijas de las gentes la cantarán: endecharán sobre Egipto, y sobre toda su multitud, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:17",
        "Content": "Y aconteció en el año duodécimo, á los quince del mes, que fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:18",
        "Content": "Hijo del hombre, endecha sobre la multitud de Egipto, y despéñalo á él, y á las villas de las gentes fuertes, en la tierra de los profundos, con los que descienden á la sepultura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:19",
        "Content": "Porque eres tan hermoso, desciende, y yace con los incircuncisos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:20",
        "Content": "Entre los muertos á cuchillo caerán: al cuchillo es entregado: traedlo á él y á todos sus pueblos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:21",
        "Content": "De en medio del infierno hablarán á él los fuertes de los fuertes, con los que le ayudaron, que descendieron, y yacen con los incircuncisos muertos á cuchillo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:22",
        "Content": "Allí Assur con toda su gente: en derredor de él están sus sepulcros: todos ellos cayeron muertos á cuchillo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:23",
        "Content": "Sus sepulcros fueron puestos á los lados de la fosa, y su gente está por los alrededores de su sepulcro: todos ellos cayeron muertos á cuchillo, los cuales pusieron miedo en la tierra de los vivientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:24",
        "Content": "Allí Elam, y toda su multitud por los alrededores de su sepulcro: todos ellos cayeron muertos á cuchillo, los cuales descendieron incircuncisos á los más profundos lugares de la tierra, porque pusieron su terror en la tierra de los vivientes, mas llevaron su confusión con los que descienden al sepulcro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:25",
        "Content": "En medio de los muertos le pusieron cama con toda su multitud: á sus alrededores están sus sepulcros: todos ellos incircuncisos muertos á cuchillo, porque fué puesto su espanto en la tierra de los vivientes, mas llevaron su confusión con los que descienden al sepulcro: él fué puesto en medio de los muertos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:26",
        "Content": "Allí Mesech, y Tubal, y toda su multitud: sus sepulcros en sus alrededores: todos ellos incircuncisos muertos á cuchillo, porque habían dado su terror en la tierra de los vivientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:27",
        "Content": "Y no yacerán con los fuertes que cayeron de los incircuncisos, los cuales descendieron al sepulcro con sus armas de guerra, y pusieron sus espadas debajo de sus cabezas: mas sus pecados estarán sobre sus huesos, porque fueron terror de fuertes en la tierra de los vivientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:28",
        "Content": "Tú pues serás quebrantado entre los incircuncisos, y yacerás con los muertos á cuchillo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:29",
        "Content": "Allí Idumea, sus reyes y todos sus príncipes, los cuales con su fortaleza fueron puestos con los muertos á cuchillo: ellos yacerán con los incircuncisos, y con los que descienden al sepulcro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:30",
        "Content": "Allí los príncipes del aquilón, todos ellos, y todos los de Sidón, que con su terror descendieron con los muertos, avergonzados de su fortaleza, yacen también incircuncisos con los muertos á cuchillo, y llevaron su confusión con los que descienden al sepulcro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:31",
        "Content": "A estos verá Faraón, y consolaráse sobre toda su multitud; Faraón muerto á cuchillo, y todo su ejército, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:32:32",
        "Content": "Porque yo puse mi terror en la tierra de los vivientes, también yacerá entre los incircuncisos con los muertos á cuchillo, Faraón y toda su multitud, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]