[
    {
        "Title": "Ezekiel:46:1",
        "Content": "ASI ha dicho el Señor Jehová: La puerta del atrio de adentro que mira al oriente, estará cerrada los seis días de trabajo, y el día del sábado se abrirá: abriráse también el día de la nueva luna.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:2",
        "Content": "Y el príncipe entrará por el camino del portal de la puerta de afuera, y estará al umbral de la puerta, mientras los sacerdotes harán su holocausto y sus pacíficos, y adorará á la entrada de la puerta: después saldrá; mas no se cerrará la puerta hasta la tarde.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:3",
        "Content": "Asimismo adorará el pueblo de la tierra delante de Jehová, á la entrada de la puerta, en los sábados y en las nuevas lunas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:4",
        "Content": "Y el holocausto que el príncipe ofrecerá á Jehová el día del sábado, será seis corderos sin defecto, y un carnero sin tacha:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:5",
        "Content": "Y por presente un epha con cada carnero; y con cada cordero un presente, don de su mano, y un hin de aceite con el epha.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:6",
        "Content": "Mas el día de la nueva luna, un becerro sin tacha de la vacada, y seis corderos, y un carnero: deberán ser sin defecto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:7",
        "Content": "Y hará presente de un epha con el becerro, y un epha con cada carnero: mas con los corderos, conforme á su facultad; y un hin de aceite por cada epha.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:8",
        "Content": "Y cuando el príncipe entrare, entrará por el camino del portal de la puerta: y por el mismo camino saldrá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:9",
        "Content": "Mas cuando el pueblo de la tierra entrare delante de Jehová en las fiestas, el que entrare por la puerta del norte, saldrá por la puerta del mediodía; y el que entrare por la puerta del mediodía, saldrá por la puerta del norte: no volverá por la puerta por donde entró, sino que saldrá por la de enfrente de ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:10",
        "Content": "Y el príncipe, cuando ellos entraren, él entrará en medio de ellos: y cuando ellos salieren, él saldrá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:11",
        "Content": "Y en las fiestas y en las solemnidades será el presente un epha con cada becerro, y un epha con cada carnero; y con los corderos, lo que le pareciere; y un hin de aceite con cada epha.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:12",
        "Content": "Mas cuando el príncipe libremente hiciere holocausto ó pacíficos á Jehová, abriránle la puerta que mira al oriente, y hará su holocausto y sus pacíficos, como hace en el día del sábado: después saldrá; y cerrarán la puerta después que saliere.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:13",
        "Content": "Y sacrificarás á Jehová cada día en holocausto un cordero de un año sin defecto, cada mañana lo sacrificarás.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:14",
        "Content": "Y con él harás todas las mañanas presente de la sexta parte de un epha, y la tercera parte de un hin de aceite para mezclar con la flor de harina: presente para Jehová continuamente por estatuto perpetuo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:15",
        "Content": "Ofrecerán pues el cordero, y el presente y el aceite, todas las mañanas en holocausto continuo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:16",
        "Content": "Así ha dicho el Señor Jehová: Si el príncipe diere algún don de su heredad á alguno de sus hijos, será de ellos; posesión de ellos será por herencia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:17",
        "Content": "Mas si de su heredad diere don á alguno de sus siervos, será de él hasta el año de libertad, y volverá al príncipe; mas su herencia será de sus hijos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:18",
        "Content": "Y el príncipe no tomará nada de la herencia del pueblo, por no defraudarlos de su posesión: de lo que él posee dará herencia á sus hijos; para que mi pueblo no sea echado cada uno de su posesión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:19",
        "Content": "Metióme después por la entrada que estaba hacia la puerta, á las cámaras santas de los sacerdotes, las cuales miraban al norte, y había allí un lugar á los lados del occidente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:20",
        "Content": "Y díjome: Este es el lugar donde los sacerdotes cocerán el sacrificio por el pecado y la expiación: allí cocerán el presente, por no sacarlo al atrio de afuera para santificar al pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:21",
        "Content": "Luego me sacó al atrio de afuera, y llevóme por los cuatro rincones del atrio; y en cada rincón había un patio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:22",
        "Content": "En los cuatro rincones del atrio había patios juntos de cuarenta codos de longitud, y treinta de anchura: tenían una misma medida todos cuatro á los rincones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:23",
        "Content": "Y había una pared alrededor de ellos, alrededor de todos cuatro, y chimeneas hechas abajo alrededor de las paredes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:46:24",
        "Content": "Y díjome: Estos son los aposentos de los cocineros, donde los servidores de la casa cocerán el sacrificio del pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]