[
    {
        "Title": "Ezekiel:12:1",
        "Content": "Y FUÉ á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:2",
        "Content": "Hijo del hombre, tú habitas en medio de casa rebelde, los cuales tienen ojos para ver, y no ven, tienen oídos para oir, y no oyen; porque son casa rebelde.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:3",
        "Content": "Por tanto tú, hijo del hombre, hazte aparejos de marcha, y pártete de día delante de sus ojos; y te pasarás de tu lugar á otro lugar á vista de ellos, por si tal vez atienden, porque son casa rebelde.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:4",
        "Content": "Y sacarás tus aparejos, como aparejos de partida, de día delante de sus ojos: mas tú saldrás por la tarde á vista de ellos, como quien sale para partirse.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:5",
        "Content": "Delante de sus ojos horadarás la pared, y saldrás por ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:6",
        "Content": "Delante de sus ojos los llevarás sobre tus hombros, de noche los sacarás; cubrirás tu rostro, y no mirarás la tierra: porque en señal te he dado á la casa de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:7",
        "Content": "Y yo hice así como me fué mandado: saqué mis aparejos de día, como aparejos de partida, y á la tarde horadé la pared á mano; salí de noche, y llevélos sobre los hombros á vista de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:8",
        "Content": "Y fué á mi palabra de Jehová por la mañana, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:9",
        "Content": "Hijo del hombre, ¿no te ha dicho la casa de Israel, aquella casa rebelde: ¿Qué haces?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:10",
        "Content": "Diles: Así ha dicho el Señor Jehová: Al príncipe en Jerusalem es esta carga, y á toda la casa de Israel que está en medio de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:11",
        "Content": "Diles: Yo soy vuestra señal: como yo hice, así les harán á ellos: al pasar á otro país irán en cautiverio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:12",
        "Content": "Y al príncipe que está en medio de ellos llevarán á cuestas de noche, y saldrán; horadarán la pared para sacarlo por ella; cubrirá su rostro para no ver con sus ojos la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:13",
        "Content": "Mas yo extenderé mi red sobre él, y será preso en mi malla, y harélo llevar á Babilonia, á tierra de Caldeos; mas no la verá, y allá morirá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:14",
        "Content": "Y á todos los que estuvieren alrededor de él para su ayuda, y á todas sus compañías esparciré á todo viento, y desenvainaré espada en pos de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:15",
        "Content": "Y sabrán que yo soy Jehová, cuando los esparciere entre las gentes, y los derramare por la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:16",
        "Content": "Y haré que de ellos queden pocos en número, del cuchillo, y del hambre, y de la pestilencia, para que cuenten todas sus abominaciones entre las gentes adonde llegaren; y sabrán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:17",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:18",
        "Content": "Hijo del hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y con anhelo;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:19",
        "Content": "Y dirás al pueblo de la tierra: Así ha dicho el Señor Jehová sobre los moradores de Jerusalem, y sobre la tierra de Israel: Su pan comerán con temor, y con espanto beberán su agua; porque su tierra será asolada de su multitud, por la maldad de todos los que en ella moran.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:20",
        "Content": "Y las ciudades habitadas serán asoladas, y la tierra será desierta; y sabréis que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:21",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:22",
        "Content": "Hijo del hombre, ¿qué refrán es este que tenéis vosotros en la tierra de Israel, diciendo: Prolongarse han los días, y perecerá toda visión?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:23",
        "Content": "Diles por tanto: Así ha dicho el Señor Jehová: Haré cesar este refrán, y no repetirán más este dicho en Israel. Diles pues: Se han acercado aquellos días, y la palabra de toda visión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:24",
        "Content": "Porque no habrá más alguna visión vana, ni habrá adivinación de lisonjeros en medio de la casa de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:25",
        "Content": "Porque yo Jehová hablaré; cumpliráse la palabra que yo hablaré; no se dilatará más: antes en vuestros días, oh casa rebelde, hablaré palabra, y cumpliréla, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:26",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:27",
        "Content": "Hijo del hombre, he aquí que los de la casa de Israel dicen: La visión que éste ve es para muchos días, y para lejanos tiempos profetiza éste.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:12:28",
        "Content": "Diles por tanto: Así ha dicho el Señor Jehová: No se dilatarán más todas mis palabras: cumpliráse la palabra que yo hablaré, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]