[
    {
        "Title": "Ezekiel:24:1",
        "Content": "Y FUÉ á mí palabra de Jehová en el noveno año, en el mes décimo, á los diez del mes, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:2",
        "Content": "Hijo del hombre, escríbete el nombre de este día: el rey de Babilonia se puso sobre Jerusalem este mismo día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:3",
        "Content": "Y habla á la casa de rebelión por parábola, y diles: Así ha dicho el Señor Jehová: Pon una olla, ponla, y echa también en ella agua:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:4",
        "Content": "Junta sus piezas en ella; todas buenas piezas, pierna y espalda; hínchela de huesos escogidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:5",
        "Content": "Toma una oveja escogida; y también enciende los huesos debajo de ella; haz que hierva bien; coced también sus huesos dentro de ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:6",
        "Content": "Pues así ha dicho el Señor Jehová: ¡Ay de la ciudad de sangres, de la olla no espumada, y cuya espuma no salió de ella! Por sus piezas, por sus piezas sácala; no caiga sobre ella suerte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:7",
        "Content": "Porque su sangre fué en medio de ella: sobre una piedra alisada la puso; no la derramó sobre la tierra para que fuese cubierta con polvo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:8",
        "Content": "Habiendo, pues, hecho subir la ira para hacer venganza, yo pondré su sangre sobre la dura piedra, para que no sea cubierta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:9",
        "Content": "Por tanto, así ha dicho el Señor Jehová: ¡Ay de la ciudad de sangres! Pues también haré yo gran hoguera,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:10",
        "Content": "Multiplicando la leña, encendiendo el fuego, para consumir la carne, y hacer la salsa; y los huesos serán quemados:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:11",
        "Content": "Asentando después la olla vacía sobre sus brasas, para que se caldee, y se queme su fondo, y se funda en ella su suciedad, y se consuma su espuma.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:12",
        "Content": "En fraude se cansó, y no salió de ella su mucha espuma. En fuego será su espuma consumida.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:13",
        "Content": "En tu suciedad perversa padecerás: porque te limpié, y tú no te limpiaste de tu suciedad: nunca más te limpiarás, hasta que yo haga reposar mi ira sobre ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:14",
        "Content": "Yo Jehová he hablado; vendrá, y harélo. No me tornaré atrás, ni tendré misericordia, ni me arrepentiré: según tus caminos y tus obras te juzgarán, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:15",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:16",
        "Content": "Hijo del hombre, he aquí que yo te quito de golpe el deseo de tus ojos: no endeches, ni llores, ni corran tus lágrimas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:17",
        "Content": "Reprime el suspirar, no hagas luto de mortuorios: ata tu bonete sobre ti, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de hombres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:18",
        "Content": "Y hablé al pueblo por la mañana, y á la tarde murió mi mujer: y á la mañana hice como me fué mandado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:19",
        "Content": "Y díjome el pueblo: ¿No nos enseñarás qué nos significan estas cosas que tú haces?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:20",
        "Content": "Y yo les dije: Palabra de Jehová fué á mí, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:21",
        "Content": "Di á la casa de Israel: Así ha dicho el Señor Dios: He aquí yo profano mi santuario, la gloria de vuestra fortaleza, el deseo de vuestros ojos, y el regalo de vuestra alma: vuestros hijos y vuestras hijas que dejasteis, caerán á cuchillo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:22",
        "Content": "Y haréis de la manera que yo hice: no os cubriréis con rebozo, ni comeréis pan de hombres;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:23",
        "Content": "Y vuestros bonetes estarán sobre vuestras cabezas, y vuestros zapatos en vuestros pies: no endecharéis ni lloraréis, sino que os consumiréis á causa de vuestras maldades, y gemiréis unos con otros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:24",
        "Content": "Ezequiel pues os será por señal; según todas las cosas que él hizo, haréis: en viniendo esto, entonces sabréis que yo soy el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:25",
        "Content": "Y tú, hijo del hombre, el día que yo quitaré de ellos su fortaleza, el gozo de su gloria, el deseo de sus ojos, y el cuidado de sus almas, sus hijos y sus hijas,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:26",
        "Content": "Este día vendrá á ti un escapado para traer las nuevas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:24:27",
        "Content": "En aquel día se abrirá tu boca para hablar con el escapado, y hablarás, y no estarás más mudo; y les serás por señal, y sabrán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]