[
    {
        "Title": "Ezekiel:47:1",
        "Content": "HIZOME tornar luego á la entrada de la casa; y he aquí aguas que salían de debajo del umbral de la casa hacia el oriente: porque la fachada de la casa estaba al oriente: y las aguas descendían de debajo, hacia el lado derecho de la casa, al mediodía del altar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:2",
        "Content": "Y sacóme por el camino de la puerta del norte, é hízome rodear por el camino fuera de la puerta, por de fuera al camino de la que mira al oriente: y he aquí las aguas que salían al lado derecho.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:3",
        "Content": "Y saliendo el varón hacia el oriente, tenía un cordel en su mano; y midió mil codos, é hízome pasar por las aguas hasta los tobillos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:4",
        "Content": "Y midió otros mil, é hízome pasar por las aguas hasta las rodillas. Midió luego otros mil, é hízome pasar por las aguas hasta los lomos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:5",
        "Content": "Y midió otros mil, é iba ya el arroyo que yo no podía pasar: porque las aguas se habían alzado, y el arroyo no se podía pasar sino á nado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:6",
        "Content": "Y díjome: ¿Has visto, hijo del hombre? Después me llevó, é hízome tornar por la ribera del arroyo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:7",
        "Content": "Y tornando yo, he aquí en la ribera del arroyo había árboles muy muchos de la una parte y de la otra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:8",
        "Content": "Y díjome: Estas aguas salen á la región del oriente, y descenderán á la llanura, y entrarán en la mar: y entradas en la mar, recibirán sanidad las aguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:9",
        "Content": "Y será que toda alma viviente que nadare por donde quiera que entraren estos dos arroyos, vivirá: y habrá muy muchos peces por haber entrado allá estas aguas, y recibirán sanidad; y vivirá todo lo que entrare en este arroyo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:10",
        "Content": "Y será que junto á él estarán pescadores; y desde En-gadi hasta En-eglaim será tendedero de redes: en su clase será su pescado como el pescado de la gran mar, mucho en gran manera.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:11",
        "Content": "Sus charcos y sus lagunas no se sanarán; quedarán para salinas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:12",
        "Content": "Y junto al arroyo, en su ribera de una parte y de otra, crecerá todo árbol de comer: su hoja nunca caerá, ni faltará su fruto: á sus meses madurará, porque sus aguas salen del santuario: y su fruto será para comer, y su hoja para medicina.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:13",
        "Content": "Así ha dicho el Señor Jehová: Este es el término en que partiréis la tierra en heredad entre las doce tribus de Israel: José dos partes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:14",
        "Content": "Y la heredaréis así los unos como los otros: por ella alcé mi mano que la había de dar á vuestros padres: por tanto, esta tierra os caerá en heredad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:15",
        "Content": "Y este será el término de la tierra hacia la parte del norte; desde la gran mar, camino de Hethlon viniendo á Sedad;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:16",
        "Content": "Hamath, Berotha, Sibrahim, que está entre el término de Damasco y el término de Hamath; Haser-hatticon, que es el término de Hauran.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:17",
        "Content": "Y será el término del norte desde la mar de Haser-enon al término de Damasco al norte, y al término de Hamath al lado del norte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:18",
        "Content": "Al lado del oriente, por medio de Hauran y de Damasco, y de Galaad, y de la tierra de Israel, al Jordán: esto mediréis de término hasta la mar del oriente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:19",
        "Content": "Y al lado del mediodía, hacia el mediodía, desde Tamar hasta las aguas de las rencillas; desde Cades y el arroyo hasta la gran mar: y esto será el lado austral, al mediodía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:20",
        "Content": "Y al lado del occidente la gran mar será el término hasta en derecho para venir á Hamath: este será el lado del occidente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:21",
        "Content": "Partiréis, pues, esta tierra entre vosotros por las tribus de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:22",
        "Content": "Y será que echaréis sobre ella suertes por herencia para vosotros, y para los extranjeros que peregrinan entre vosotros, que entre vosotros han engendrado hijos: y los tendréis como naturales entre los hijos de Israel; echarán suertes con vosotros para heredarse entre las tribus de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:47:23",
        "Content": "Y será que en la tribu en que peregrinare el extranjero, allí le daréis su heredad, ha dicho el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]