[
    {
        "Title": "Ezekiel:30:1",
        "Content": "Y FUÉ á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:2",
        "Content": "Hijo del hombre, profetiza, y di: Así ha dicho el Señor Jehová: Aullad: ¡Ay del día!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:3",
        "Content": "Porque cerca está el día, cerca está el día del Señor; día de nublado, día de las gentes será.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:4",
        "Content": "Y vendrá espada á Egipto, y habrá miedo en Etiopía, cuando caerán heridos en Egipto; y tomarán su multitud, y serán destruídos sus fundamentos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:5",
        "Content": "Etiopía, y Libia, y Lidia, y todo el conjunto de pueblo, y Chûb, y los hijos de la tierra de la liga, caerán con ellos á cuchillo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:6",
        "Content": "Así ha dicho Jehová: También caerán los que sostienen á Egipto, y la altivez de su fortaleza caerá: desde Migdol hasta Seveneh caerán en él á cuchillo, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:7",
        "Content": "Y serán asolados entre las tierras asoladas, y sus ciudades serán entre las ciudades desiertas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:8",
        "Content": "Y sabrán que yo soy Jehová, cuando pusiere fuego á Egipto, y fueren quebrantados todos sus ayudadores.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:9",
        "Content": "En aquel tiempo saldrán mensajeros de delante de mí en navíos, á espantar á Etiopía la confiada, y tendrán espanto como en el día de Egipto: porque he aquí viene.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:10",
        "Content": "Así ha dicho el Señor Jehová: Haré cesar la multitud de Egipto por mano de Nabucodonosor, rey de Babilonia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:11",
        "Content": "El, y con él su pueblo, los más fuertes de las gentes, serán traídos á destruir la tierra: y desenvainarán sus espadas sobre Egipto, y henchirán la tierra de muertos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:12",
        "Content": "Y secaré los ríos, y entregaré la tierra en manos de malos, y destruiré la tierra y su plenitud por mano de extranjeros: yo Jehová he hablado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:13",
        "Content": "Así ha dicho el Señor Jehová: Destruiré también las imágenes, y haré cesar los ídolos de Memphis; y no habrá más príncipe de la tierra de Egipto, y en la tierra de Egipto pondré temor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:14",
        "Content": "Y asolaré á Patros, y pondré fuego á Zoán, y haré juicios en No.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:15",
        "Content": "Y derramaré mi ira sobre Sin, fortaleza de Egipto, y talaré la multitud de No.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:16",
        "Content": "Y pondré fuego á Egipto; Sin tendrá gran dolor, y No será destrozada, y Memphis tendrá continuas angustias.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:17",
        "Content": "Los mancebos de Avén y de Pibeseth caerán á cuchillo; y ellas irán en cautiverio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:18",
        "Content": "Y en Tehaphnes será cerrado el día, cuando quebrantaré yo allí las barras de Egipto, y cesará en ella la soberbia de su fortaleza: nublado la cubrirá, y los moradores de sus aldeas irán en cautiverio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:19",
        "Content": "Haré pues juicios en Egipto y sabrán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:20",
        "Content": "Y aconteció en el año undécimo, en el mes primero, á los siete del mes, que fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:21",
        "Content": "Hijo del hombre, quebrantado he el brazo de Faraón rey de Egipto; y he aquí que no ha sido vendado poniéndo le medicinas, poniéndole faja para ligarlo, á fin de vigorizarle para que pueda tener espada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:22",
        "Content": "Por tanto, así ha dicho el Señor Jehová: Heme aquí contra Faraón rey de Egipto, y quebraré sus brazos, el fuerte y el fracturado, y haré que la espada se le caiga de la mano.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:23",
        "Content": "Y esparciré los Egipcios entre las gentes, y aventarélos por las tierras.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:24",
        "Content": "Y fortificaré los brazos del rey de Babilonia, y pondré mi espada en su mano; mas quebraré los brazos de Faraón, y delante de aquél gemirá con gemidos de herido de muerte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:25",
        "Content": "Fortificaré pues los brazos del rey de Babilonia, y los brazos de Faraón caerán; y sabrán que yo soy Jehová, cuando yo pusiere mi espada en la mano del rey de Babilonia, y él la extendiere sobre la tierra de Egipto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:30:26",
        "Content": "Y esparciré los Egipcios entre las gentes, y los aventaré por las tierras; y sabrán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]