[
    {
        "Title": "Ezekiel:20:1",
        "Content": "Y ACONTECIO en el año séptimo, en el mes quinto, á los diez del mes, que vinieron algunos de los ancianos de Israel á consultar á Jehová, y sentáronse delante de mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:2",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:3",
        "Content": "Hijo del hombre, habla á los ancianos de Israel, y diles: Así ha dicho el Señor Jehová: ¿A consultarme venís vosotros? Vivo yo, que yo no os responderé, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:4",
        "Content": "¿Quieres tú juzgarlos? ¿los quieres juzgar tú, hijo del hombre? Notifícales las abominaciones de sus padres;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:5",
        "Content": "Y diles: Así ha dicho el Señor Jehová: El día que escogí á Israel, y que alcé mi mano por la simiente de la casa de Jacob, y que fuí conocido de ellos en la tierra de Egipto, cuando alcé mi mano á ellos, diciendo: Yo soy Jehová vuestro Dios;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:6",
        "Content": "Aquel día que les alcé mi mano, que los sacaría de la tierra de Egipto á la tierra que les había proveído, que fluye leche y miel, la cual es la más hermosa de todas las tierras;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:7",
        "Content": "Entonces les dije: Cada uno eche de sí cada uno de las abominaciones de sus ojos, y no os contaminéis en los ídolos de Egipto. Yo soy Jehová vuestro Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:8",
        "Content": "Mas ellos se rebelaron contra mí, y no quisieron obedecerme: no echó de sí cada uno las abominaciones de sus ojos, ni dejaron los ídolos de Egipto; y dije que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:9",
        "Content": "Con todo, á causa de mi nombre, porque no se infamase en los ojos de las gentes en medio de las cuales estaban, en cuyos ojos fuí conocido de ellos, hice para sacarlos de tierra de Egipto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:10",
        "Content": "Saquélos pues de la tierra de Egipto, y trájelos al desierto;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:11",
        "Content": "Y díles mis ordenanzas, y declaréles mis derechos, los cuales el hombre que los hiciere, vivirá en ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:12",
        "Content": "Y díles también mis sábados que fuesen por señal entre mí y ellos, para que supiesen que yo soy Jehová que los santifico.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:13",
        "Content": "Mas rebeláronse contra mí la casa de Israel en el desierto; no anduvieron en mis ordenanzas, y desecharon mis derechos, los cuales el hombre que los hiciere, vivirá en ellos; y mis sábados profanaron en gran manera; dije, por tanto, que había de derramar sobre ellos mi ira en el desierto para consumirlos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:14",
        "Content": "Pero en atención á mi nombre hice porque no se infamase á la vista de la gentes, delante de cuyos ojos los saqué.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:15",
        "Content": "Y también yo les alcé mi mano en el desierto, que no los metería en la tierra que les dí, que fluye leche y miel, la cual es la más hermosa de todas las tierras;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:16",
        "Content": "Porque desecharon mis derechos, y no anduvieron en mis ordenanzas, y mis sábados profanaron: porque tras sus ídolos iba su corazón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:17",
        "Content": "Con todo los perdonó mi ojo, no matándolos, ni los consumí en el desierto;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:18",
        "Content": "Antes dije en el desierto á sus hijos: No andéis en las ordenanzas de vuestros padres, ni guardéis sus leyes, ni os contaminéis en sus ídolos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:19",
        "Content": "Yo soy Jehová vuestro Dios; andad en mis ordenanzas, y guardad mis derechos, y ponedlos por obra:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:20",
        "Content": "Y santificad mis sábados, y sean por señal entre mí y vosotros, para que sepáis que yo soy Jehová vuestro Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:21",
        "Content": "Y los hijos se rebelaron contra mí: no anduvieron en mis ordenanzas, ni guardaron mis derechos para ponerlos por obra, los cuales el hombre que los cumpliere, vivirá en ellos; profanaron mis sábados. Dije entonces que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en el desierto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:22",
        "Content": "Mas retraje mi mano, y en atención á mi nombre hice porque no se infamase á vista de las gentes, delante de cuyos ojos los saqué.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:23",
        "Content": "Y también les alcé yo mi mano en el desierto, que los esparciría entre las gentes, y que los aventaría por las tierras;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:24",
        "Content": "Porque no pusieron por obra mis derechos, y desecharon mis ordenanzas, y profanaron mis sábados, y tras los ídolos de sus padres se les fueron sus ojos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:25",
        "Content": "Por eso yo también les dí ordenanzas no buenas, y derechos por los cuales no viviesen;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:26",
        "Content": "Y contaminélos en sus ofrendas cuando hacían pasar por el fuego todo primogénito, para que los desolase, á fin de que supiesen que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:27",
        "Content": "Por tanto, hijo del hombre, habla á la casa de Israel, y diles: Así ha dicho el Señor Jehová: Aun en esto me afrentaron vuestros padres cuando cometieron contra mí rebelión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:28",
        "Content": "Porque yo los metí en la tierra sobre la cual había alzado mi mano que les había de dar, y miraron á todo collado alto, y á todo árbol espeso, y allí sacrificaron sus víctimas, y allí presentaron la irritación de sus ofrendas, allí pusieron también él olor de su suavidad, y allí derramaron sus libaciones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:29",
        "Content": "Y yo les dije: ¿Qué es ese alto adonde vosotros vais? Y fué llamado su nombre Bamah hasta el día de hoy.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:30",
        "Content": "Di, pues, á la casa de Israel: Así ha dicho el Señor Jehová: ¿No os contamináis vosotros á la manera de vuestros padres, y fornicáis tras sus abominaciones?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:31",
        "Content": "Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el fuego, os habéis contaminado con todos vuestros ídolos hasta hoy: ¿y he de responderos yo, casa de Israel? Vivo yo, dice el Señor Jehová, que no os responderé.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:32",
        "Content": "Y no ha de ser lo que habéis pensado. Porque vosotros decís: Seamos como las gentes, como las familias de las naciones, sirviendo á la madera y á la piedra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:33",
        "Content": "Vivo yo, dice el Señor Jehová, que con mano fuerte, y brazo extendido, y enojo derramado, tengo de reinar sobre vosotros:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:34",
        "Content": "Y os sacaré de entre los pueblos, y os juntaré de las tierras en que estáis esparcidos, con mano fuerte, y brazo extendido, y enojo derramado:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:35",
        "Content": "Y os he de traer al desierto de pueblos, y allí litigaré con vosotros cara á cara.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:36",
        "Content": "Como litigué con vuestros padres en el desierto de la tierra de Egipto, así litigaré con vosotros, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:37",
        "Content": "Y os haré pasar bajo de vara y os traeré en vínculo de concierto;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:38",
        "Content": "Y apartaré de entre vosotros los rebeldes, y los que se rebelaron contra mí: de la tierra de sus destierros los sacaré, y á la tierra de Israel no vendrán; y sabréis que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:39",
        "Content": "Y vosotros, oh casa de Israel, así ha dicho el Señor Jehová: Andad cada uno tras sus ídolos, y servidles, pues que á mí no me obedecéis; y no profanéis más mi santo nombre con vuestras ofrendas, y con vuestros ídolos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:40",
        "Content": "Empero en mi santo monte, en el alto monte de Israel, dice el Señor Jehová, allí me servirá toda la casa de Israel, toda ella en la tierra: allí los querré, y allí demandaré vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas consagradas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:41",
        "Content": "En olor de suavidad os aceptaré, cuando os hubiere sacado de entre los pueblos, y os hubiere juntado de las tierras en que estáis esparcidos; y seré santificado en vosotros á los ojos de las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:42",
        "Content": "Y sabréis que yo soy Jehová, cuando os hubiere metido en la tierra de Israel, en la tierra por la cual alcé mi mano que la daría á vuestros padres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:43",
        "Content": "Y allí os acordaréis de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y seréis confusos en vuestra misma presencia por todos vuestros pecados que cometisteis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:44",
        "Content": "Y sabréis que yo soy Jehová cuando hiciere con vosotros por amor de mi nombre, no según vuestros caminos malos, ni según vuestras perversas obras, oh casa de Israel, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:45",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:46",
        "Content": "Hijo del hombre, pon tu rostro hacia el mediodía, y derrama tu palabra hacia la parte austral, y profetiza contra el bosque del campo del mediodía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:47",
        "Content": "Y dirás al bosque del mediodía: Oye palabra de Jehová: Así ha dicho el Señor Jehová: He aquí que yo enciendo en ti fuego, el cual consumirá en ti todo árbol verde, y todo árbol seco: no se apagará la llama del fuego; y serán quemados en ella todos rostros, desde el mediodía hasta el norte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:48",
        "Content": "Y verá toda carne que yo Jehová lo encendí; no se apagará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:20:49",
        "Content": "Y dije: ¡Ah, Señor Jehová! ellos dicen de mí: ¿No profiere éste parábolas?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]