[
    {
        "Title": "Ezekiel:28:1",
        "Content": "Y FUÉ á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:2",
        "Content": "Hijo del hombre, di al príncipe de Tiro: Así ha dicho el Señor Jehová: Por cuanto se enalteció tu corazón y dijiste: Yo soy un dios; en la silla de Dios estoy sentado en medio de los mares (siendo tú hombre y no Dios); y has puesto tu corazón como corazón de Dios:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:3",
        "Content": "He aquí que tú eres más sabio que Daniel; no hay secreto que te sea oculto;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:4",
        "Content": "Con tu sabiduría y con tu prudencia te has juntado riquezas, y has adquirido oro y plata en tus tesoros;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:5",
        "Content": "Con la grandeza de tu sabiduría en tu contratación has multiplicado tus riquezas; y á causa de tus riquezas se ha enaltecido tu corazón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:6",
        "Content": "Por tanto, así ha dicho el Señor Jehová: Por cuanto pusiste tu corazón como corazón de Dios,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:7",
        "Content": "Por tanto, he aquí yo traigo sobre ti extraños, los fuertes de las gentes, que desenvainarán su espadas contra la hermosura de tu sabiduría, y ensuciarán tu esplendor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:8",
        "Content": "A la huesa te harán descender, y morirás de las muertes de los que mueren en medio de los mares.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:9",
        "Content": "¿Hablarás delante de tu matador, diciendo: Yo soy Dios? Tú, hombre eres, y no Dios, en la mano de tu matador.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:10",
        "Content": "De muerte de incircuncisos morirás por mano de extraños: porque yo he hablado, dice el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:11",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:12",
        "Content": "Hijo del hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho el Señor Jehová: Tú echas el sello á la proporción, lleno de sabiduría, y acabado de hermosura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:13",
        "Content": "En Edén, en el huerto de Dios estuviste: toda piedra preciosa fué tu vestidura; el sardio, topacio, diamante, crisólito, onique, y berilo, el zafiro, carbunclo, y esmeralda, y oro, los primores de tus tamboriles y pífanos estuvieron apercibidos para ti en el día de tu creación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:14",
        "Content": "Tú, querubín grande, cubridor: y yo te puse; en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:15",
        "Content": "Perfecto eras en todos tus caminos desde el día que fuiste criado, hasta que se halló en ti maldad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:16",
        "Content": "A causa de la multitud de tu contratación fuiste lleno de iniquidad, y pecaste: por lo que yo te eché del monte de Dios, y te arrojé de entre las piedras del fuego, oh querubín cubridor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:17",
        "Content": "Enaltecióse tu corazón á causa de tu hermosura, corrompiste tu sabiduría á causa de tu resplandor: yo te arrojaré por tierra; delante de los reyes te pondré para que miren en ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:18",
        "Content": "Con la multitud de tus maldades, y con la iniquidad de tu contratación ensuciaste tu santuario: yo pues saqué fuego de en medio de ti, el cual te consumió, y púsete en ceniza sobre la tierra á los ojos de todos los que te miran.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:19",
        "Content": "Todos los que te conocieron de entre los pueblos, se maravillarán sobre ti: en espanto serás, y para siempre dejarás de ser.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:20",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:21",
        "Content": "Hijo del hombre, pon tu rostro hacia Sidón, y profetiza contra ella;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:22",
        "Content": "Y dirás: Así ha dicho el Señor Jehová: He aquí yo contra ti, oh Sidón, y en medio de ti seré glorificado: y sabrán que yo soy Jehová, cuando hiciere en ella juicios, y en ella me santificare.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:23",
        "Content": "Y enviaré á ella pestilencia y sangre en sus plazas; y caerán muertos en medio de ella; con espada contra ella alrededor; y sabrán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:24",
        "Content": "Y nunca más será á la casa de Israel espino que le punce, ni espanto que le dé dolor, en todos los alrededores de los que los menosprecian; y sabrán que yo soy Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:25",
        "Content": "Así ha dicho el Señor Jehová: Cuando juntaré la casa de Israel de los pueblos entre los cuales están esparcidos, entonces me santificaré en ellos á los ojos de las gentes, y habitarán en su tierra, la cual dí á mi siervo Jacob.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:28:26",
        "Content": "Y habitarán en ella seguros, y edificarán casas, y plantarán viñas, y habitarán confiadamente, cuando yo haré juicios en todos los que los despojan en sus alrededores; y sabrán que yo soy Jehová su Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]