[
    {
        "Title": "Ezekiel:40:1",
        "Content": "EN el año veinticinco de nuestro cautiverio, al principio del año, á los diez del mes, á los catorce años después que la ciudad fué herida, en aquel mismo día fué sobre mí la mano de Jehová, y llevóme allá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:2",
        "Content": "En visiones de Dios me llevó á la tierra de Israel, y púsome sobre un monte muy alto, sobre el cual había como edificio de una ciudad al mediodía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:3",
        "Content": "Y llevóme allí, y he aquí un varón, cuyo aspecto era como aspecto de metal, y tenía un cordel de lino en su mano, y una caña de medir: y él estaba á la puerta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:4",
        "Content": "Y hablóme aquel varón, diciendo: Hijo del hombre, mira con tus ojos, y oye con tus oídos, y pon tu corazón á todas las cosas que te muestro; porque para que yo te las mostrase eres traído aquí. Cuenta todo lo que ves á la casa de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:5",
        "Content": "Y he aquí, un muro fuera de la casa: y la caña de medir que aquel varón tenía en la mano, era de seis codos, de á codo y palmo: y midió la anchura del edificio de una caña, y la altura, de otra caña.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:6",
        "Content": "Después vino á la puerta que daba cara hacia el oriente, y subió por sus gradas, y midió el un poste de la puerta, de una caña en anchura, y el otro poste de otra caña en ancho.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:7",
        "Content": "Y cada cámara tenía una caña de largo, y una caña de ancho; y entre las cámaras había cinco codos en ancho; y cada poste de la puerta junto á la entrada de la puerta por dentro, una caña.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:8",
        "Content": "Midió asimismo la entrada de la puerta por de dentro, una caña.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:9",
        "Content": "Midió luego la entrada del portal, de ocho codos, y sus postes de dos codos; y la puerta del portal estaba por de dentro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:10",
        "Content": "Y la puerta de hacia el oriente tenía tres cámaras de cada parte, todas tres de una medida: también de una medida los portales de cada parte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:11",
        "Content": "Y midió la anchura de la entrada de la puerta, de diez codos; la longitud del portal de trece codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:12",
        "Content": "Y el espacio de delante de las cámaras, de un codo de la una parte, y de otro codo de la otra; y cada cámara tenía seis codos de una parte, y seis codos de otra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:13",
        "Content": "Y midió la puerta desde el techo de la una cámara hasta el techo de la otra, veinticinco codos de anchura, puerta contra puerta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:14",
        "Content": "E hizo los postes de sesenta codos, cada poste del atrio y del portal por todo alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:15",
        "Content": "Y desde la delantera de la puerta de la entrada hasta la delantera de la entrada de la puerta de dentro, cincuenta codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:16",
        "Content": "Y había ventanas estrechas en las cámaras, y en sus portales por de dentro de la puerta alrededor, y asimismo en los corredores; y las ventanas estaban alrededor por de dentro; y en cada poste había palmas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:17",
        "Content": "Llevóme luego al atrio exterior, y he aquí, había cámaras, y solado hecho al atrio en derredor: treinta cámaras había alrededor en aquel atrio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:18",
        "Content": "Y el solado al lado de las puertas, en proporción á la longitud de los portales, era el solado más bajo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:19",
        "Content": "Y midió la anchura desde la delantera de la puerta de abajo hasta la delantera del atrio interior por de fuera, de cien codos hacia el oriente y el norte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:20",
        "Content": "Y de la puerta que estaba hacia el norte en el atrio exterior, midió su longitud y su anchura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:21",
        "Content": "Y sus cámaras eran tres de una parte, y tres de otra, y sus postes y sus arcos eran como la medida de la puerta primera: cincuenta codos su longitud, y veinticinco su anchura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:22",
        "Content": "Y sus ventanas, y sus arcos, y sus palmas, eran conforme á la medida de la puerta que estaba hacia el oriente; y subían á ella por siete gradas; y delante de ellas estaban sus arcos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:23",
        "Content": "Y la puerta del atrio interior estaba enfrente de la puerta al norte; y así al oriente: y midió de puerta á puerta cien codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:24",
        "Content": "Llevóme después hacia el mediodía, y he aquí una puerta hacia el mediodía: y midió sus portales y sus arcos conforme á estas medidas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:25",
        "Content": "Y tenía sus ventanas y sus arcos alrededor, como las ventanas: la longitud era de cincuenta codos, y la anchura de veinticinco codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:26",
        "Content": "Y sus gradas eran de siete peldaños, con sus arcos delante de ellas; y tenía palmas, una de una parte, y otra de la otra, en sus postes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:27",
        "Content": "Y había puerta de hacia el mediodía del atrio interior: y midió de puerta á puerta hacia el mediodía cien codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:28",
        "Content": "Metióme después en el atrio de adentro á la puerta del mediodía, y midió la puerta del mediodía conforme á estas medidas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:29",
        "Content": "Y sus cámaras, y sus postes y sus arcos, eran conforme á estas medidas; y tenía sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y de veinticinco codos la anchura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:30",
        "Content": "Y los arcos alrededor eran de veinticinco codos de largo, y cinco codos de ancho.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:31",
        "Content": "Y sus arcos caían afuera al atrio, con palmas en sus postes; y sus gradas eran de ocho escalones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:32",
        "Content": "Y llevóme al atrio interior hacia el oriente, y midió la puerta conforme á estas medidas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:33",
        "Content": "Y eran sus cámaras, y sus postes, y sus arcos, conforme á estas medidas: y tenía sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y la anchura de veinticinco codos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:34",
        "Content": "Y sus arcos caían afuera al atrio, con palmas en sus postes de una parte y otra: y sus gradas eran de ocho escalones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:35",
        "Content": "Llevóme luego á la puerta del norte, y midió conforme á estas medidas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:36",
        "Content": "Sus cámaras, y sus postes, y sus arcos, y sus ventanas alrededor: la longitud era de cincuenta codos, y de veinticinco codos el ancho.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:37",
        "Content": "Y sus postes caían fuera al atrio, con palmas á cada uno de sus postes de una parte y otra: y sus gradas eran de ocho peldaños.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:38",
        "Content": "Y había allí una cámara, y su puerta con postes de portales; allí lavarán el holocausto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:39",
        "Content": "Y en la entrada de la puerta había dos mesas de la una parte, y otras dos de la otra, para degollar sobre ellas el holocausto, y la expiación, y el sacrificio por el pecado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:40",
        "Content": "Y al lado por de fuera de las gradas, á la entrada de la puerta del norte, había dos mesas; y al otro lado que estaba á la entrada de la puerta, dos mesas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:41",
        "Content": "Cuatro mesas de la una parte, y cuatro mesas de la otra parte al lado de la puerta; ocho mesas, sobre las cuales degollarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:42",
        "Content": "Y las cuatro mesas para el holocausto eran de piedras labradas, de un codo y medio de longitud, y codo y medio de ancho, y de altura de un codo: sobre éstas pondrán las herramientas con que degollarán el holocausto y el sacrificio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:43",
        "Content": "Y dentro, ganchos de un palmo, dispuestos por todo alrededor; y sobre las mesas la carne de la ofrenda.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:44",
        "Content": "Y fuera de la puerta interior, en el atrio de adentro que estaba al lado de la puerta del norte, estaban las cámaras de los cantores, las cuales miraban hacia el mediodía: una estaba al lado de la puerta del oriente que miraba hacia el norte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:45",
        "Content": "Y díjome: Esta cámara que mira hacia el mediodía es de los sacerdotes que tienen la guarda del templo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:46",
        "Content": "Y la cámara que mira hacia el norte es de los sacerdotes que tienen la guarda del altar: estos son los hijos de Sadoc, los cuales son llamados de los hijos de Leví al Señor, para ministrarle.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:47",
        "Content": "Y midió el atrio, cien codos de longitud, y la anchura de cien codos cuadrados; y el altar estaba delante de la casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:48",
        "Content": "Y llevóme al pórtico del templo, y midió cada poste del pórtico, cinco codos de una parte, y cinco codos de otra; y la anchura de la puerta tres codos de una parte, y tres codos de otra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Ezekiel:40:49",
        "Content": "La longitud del pórtico veinte codos, y la anchura once codos, al cual subían por gradas: y había columnas junto á los postes, una de un lado, y otra de otro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]