[
    {
        "Title": "Genesis:42:1",
        "Content": "Y VIENDO Jacob que en Egipto había alimentos, dijo á sus hijos: ¿Por qué os estáis mirando?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:2",
        "Content": "Y dijo: He aquí, yo he oído que hay víveres en Egipto; descended allá, y comprad de allí para nosotros, para que podamos vivir, y no nos muramos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:3",
        "Content": "Y descendieron los diez hermanos de José á comprar trigo á Egipto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:4",
        "Content": "Mas Jacob no envió á Benjamín hermano de José con sus hermanos; porque dijo: No sea acaso que le acontezca algún desastre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:5",
        "Content": "Y vinieron los hijos de Israel á comprar entre los que venían: porque había hambre en la tierra de Canaán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:6",
        "Content": "Y José era el señor de la tierra, que vendía á todo el pueblo de la tierra: y llegaron los hermanos de José, é inclináronse á él rostro por tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:7",
        "Content": "Y José como vió á sus hermanos, conociólos; mas hizo que no los conocía, y hablóles ásperamente, y les dijo: ¿De dónde habéis venido? Ellos respondieron: De la tierra de Canaán á comprar alimentos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:8",
        "Content": "José, pues, conoció á sus hermanos; pero ellos no le conocieron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:9",
        "Content": "Entonces se acordó José de los sueños que había tenido de ellos, y díjoles: Espías sois; por ver lo descubierto del país habéis venido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:10",
        "Content": "Y ellos le respondieron: No, señor mío: mas tus siervos han venido á comprar alimentos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:11",
        "Content": "Todos nosotros somos hijos de un varón: somos hombres de verdad: tus siervos nunca fueron espías.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:12",
        "Content": "Y él les dijo: No; á ver lo descubierto del país habéis venido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:13",
        "Content": "Y ellos respondieron: Tus siervos somos doce hermanos, hijos de un varón en la tierra de Canaán; y he aquí el menor está hoy con nuestro padre, y otro no parece.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:14",
        "Content": "Y José les dijo: Eso es lo que os he dicho, afirmando que sois espías:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:15",
        "Content": "En esto seréis probados: Vive Faraón que no saldréis de aquí, sino cuando vuestro hermano menor aquí viniere.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:16",
        "Content": "Enviad uno de vosotros, y traiga á vuestro hermano; y vosotros quedad presos, y vuestras palabras serán probadas, si hay verdad con vosotros: y si no, vive Faraón, que sois espías.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:17",
        "Content": "Y juntólos en la cárcel por tres días.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:18",
        "Content": "Y al tercer día díjoles José: Haced esto, y vivid: Yo temo á Dios:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:19",
        "Content": "Si sois hombres de verdad, quede preso en la casa de vuestra cárcel uno de vuestros hermanos; y vosotros id, llevad el alimento para el hambre de vuestra casa:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:20",
        "Content": "Pero habéis de traerme á vuestro hermano menor, y serán verificadas vuestras palabras, y no moriréis. Y ellos lo hicieron así.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:21",
        "Content": "Y decían el uno al otro: Verdaderamente hemos pecado contra nuestro hermano, que vimos la angustia de su alma cuando nos rogaba, y no le oímos: por eso ha venido sobre nosotros esta angustia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:22",
        "Content": "Entonces Rubén les respondió, diciendo: ¿No os hablé yo y dije: No pequéis contra el mozo; y no escuchásteis? He aquí también su sangre es requerida.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:23",
        "Content": "Y ellos no sabían que los entendía José, porque había intérprete entre ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:24",
        "Content": "Y apartóse él de ellos, y lloró: después volvió á ellos, y les habló, y tomó de entre ellos á Simeón, y aprisionóle á vista de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:25",
        "Content": "Y mandó José que llenaran sus sacos de trigo, y devolviesen el dinero de cada uno de ellos, poniéndolo en su saco, y les diesen comida para el camino: é hízose así con ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:26",
        "Content": "Y ellos pusieron su trigo sobre sus asnos, y fuéronse de allí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:27",
        "Content": "Y abriendo uno de ellos su saco para dar de comer á su asno en el mesón, vió su dinero que estaba en la boca de su costal.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:28",
        "Content": "Y dijo á sus hermanos: Mi dinero se me ha devuelto, y aun helo aquí en mi saco. Sobresaltóseles entonces el corazón, y espantados dijeron el uno al otro: ¿Qué es esto que nos ha hecho Dios?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:29",
        "Content": "Y venidos á Jacob su padre en tierra de Canaán, contáronle todo lo que les había acaecido, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:30",
        "Content": "Aquel varón, señor de la tierra, nos habló ásperamente, y nos trató como á espías de la tierra:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:31",
        "Content": "Y nosotros le dijimos: Somos hombres de verdad, nunca fuimos espías:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:32",
        "Content": "Somos doce hermanos, hijos de nuestro padre; uno no parece, y el menor está hoy con nuestro padre en la tierra de Canaán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:33",
        "Content": "Y aquel varón, señor de la tierra, nos dijo: En esto conoceré que sois hombres de verdad; dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:34",
        "Content": "Y traedme á vuestro hermano el menor, para que yo sepa que no sois espías, sino hombres de verdad: así os daré á vuestro hermano, y negociaréis en la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:35",
        "Content": "Y aconteció que vaciando ellos sus sacos, he aquí que en el saco de cada uno estaba el atado de su dinero: y viendo ellos y su padre los atados de su dinero, tuvieron temor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:36",
        "Content": "Entonces su padre Jacob les dijo: Habéisme privado de mis hijos; José no parece, ni Simeón tampoco, y á Benjamín le llevaréis: contra mí son todas estas cosas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:37",
        "Content": "Y Rubén habló á su padre, diciendo: Harás morir á mis dos hijos, si no te lo volviere; entrégalo en mi mano, que yo lo volveré á ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:42:38",
        "Content": "Y él dijo: No descenderá mi hijo con vosotros; que su hermano es muerto, y él solo ha quedado: y si le aconteciere algún desastre en el camino por donde vais, haréis descender mis canas con dolor á la sepultura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]