[
    {
        "Title": "Genesis:26:1",
        "Content": "Y HUBO hambre en la tierra, además de la primera hambre que fué en los días de Abraham: y fuése Isaac á Abimelech rey de los Filisteos, en Gerar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:2",
        "Content": "Y apareciósele Jehová, y díjole: No desciendas á Egipto: habita en la tierra que yo te diré;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:3",
        "Content": "Habita en esta tierra, y seré contigo, y te bendeciré; porque á ti y á tu simiente daré todas estas tierras, y confirmaré el juramento que juré á Abraham tu padre:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:4",
        "Content": "Y multiplicaré tu simiente como las estrellas del cielo, y daré á tu simiente todas estas tierras; y todas las gentes de la tierra serán benditas en tu simiente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:5",
        "Content": "Por cuanto oyó Abraham mi voz, y guardó mi precepto, mis mandamientos, mis estatutos y mis leyes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:6",
        "Content": "Habitó, pues, Isaac en Gerar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:7",
        "Content": "Y los hombres de aquel lugar le preguntaron acerca de su mujer; y él respondió: Es mi hermana; porque tuvo miedo de decir: Es mi mujer; que tal vez, dijo, los hombres del lugar me matarían por causa de Rebeca; porque era de hermoso aspecto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:8",
        "Content": "Y sucedió que, después que él estuvo allí muchos días, Abimelech, rey de los Filisteos, mirando por una ventana, vió á Isaac que jugaba con Rebeca su mujer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:9",
        "Content": "Y llamó Abimelech á Isaac, y dijo: He aquí ella es de cierto tu mujer: ¿cómo, pues, dijiste: Es mi hermana? E Isaac le respondió: Porque dije: Quizá moriré por causa de ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:10",
        "Content": "Y Abimelech dijo: ¿Por qué nos has hecho esto? Por poco hubiera dormido alguno del pueblo con tu mujer, y hubieras traído sobre nosotros el pecado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:11",
        "Content": "Entonces Abimelech mandó á todo el pueblo, diciendo: El que tocare á este hombre ó á su mujer, de cierto morirá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:12",
        "Content": "Y sembró Isaac en aquella tierra, y halló aquel año ciento por uno: y bendíjole Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:13",
        "Content": "Y el varón se engrandeció, y fué adelantando y engrandeciéndose, hasta hacerse muy poderoso:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:14",
        "Content": "Y tuvo hato de ovejas, y hato de vacas, y grande apero; y los Filisteos le tuvieron envidia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:15",
        "Content": "Y todos los pozos que habían abierto, los criados de Abraham su padre en sus días, los Filisteos los habían cegado y llenado de tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:16",
        "Content": "Y dijo Abimelech á Isaac: Apártate de nosotros, porque mucho más poderoso que nosotros te has hecho.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:17",
        "Content": "E Isaac se fué de allí; y asentó sus tiendas en el valle de Gerar, y habitó allí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:18",
        "Content": "Y volvió á abrir Isaac los pozos de agua que habían abierto en los días de Abraham su padre, y que los Filisteos habían cegado, muerto Abraham; y llamólos por los nombres que su padre los había llamado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:19",
        "Content": "Y los siervos de Isaac cavaron en el valle, y hallaron allí un pozo de aguas vivas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:20",
        "Content": "Y los pastores de Gerar riñeron con los pastores de Isaac, diciendo: El agua es nuestra: por eso llamó el nombre del pozo Esek, porque habían altercado con él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:21",
        "Content": "Y abrieron otro pozo, y también riñeron sobre él: y llamó su nombre Sitnah.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:22",
        "Content": "Y apartóse de allí, y abrió otro pozo, y no riñeron sobre él: y llamó su nombre Rehoboth, y dijo: Porque ahora nos ha hecho ensanchar Jehová y fructificaremos en la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:23",
        "Content": "Y de allí subió á Beer-seba.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:24",
        "Content": "Y apareciósele Jehová aquella noche, y dijo: Yo soy el Dios de Abraham tu padre: no temas, que yo soy contigo, y yo te bendeciré, y multiplicaré tu simiente por amor de Abraham mi siervo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:25",
        "Content": "Y edificó allí un altar, é invocó el nombre de Jehová, y tendió allí su tienda: y abrieron allí los siervos de Isaac un pozo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:26",
        "Content": "Y Abimelech vino á él desde Gerar, y Ahuzzath, amigo suyo, y Phicol, capitán de su ejército.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:27",
        "Content": "Y díjoles Isaac: ¿Por qué venís á mí, pues que me habéis aborrecido, y me echasteis de entre vosotros?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:28",
        "Content": "Y ellos respondieron: Hemos visto que Jehová es contigo; y dijimos: Haya ahora juramento entre nosotros, entre nosotros y ti, y haremos alianza contigo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:29",
        "Content": "Que no nos hagas mal, como nosotros no te hemos tocado, y como solamente te hemos hecho bien, y te enviamos en paz: tú ahora, bendito de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:30",
        "Content": "Entonces él les hizo banquete, y comieron y bebieron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:31",
        "Content": "Y se levantaron de madrugada, y juraron el uno al otro; é Isaac los despidió, y ellos se partieron de él en paz.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:32",
        "Content": "Y en aquel día sucedió que vinieron los criados de Isaac, y diéronle nuevas acerca del pozo que habían abierto, y le dijeron: Agua hemos hallado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:33",
        "Content": "Y llamólo Seba: por cuya causa el nombre de aquella ciudad es Beer-seba hasta este día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:34",
        "Content": "Y cuando Esaú fué de cuarenta años, tomó por mujer á Judith hija de Beeri Hetheo, y á Basemat hija de Elón Hetheo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:26:35",
        "Content": "Y fueron amargura de espíritu á Isaac y á Rebeca.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]