[
    {
        "Title": "Genesis:20:1",
        "Content": "DE allí partió Abraham á la tierra del Mediodía, y asentó entre Cades y Shur, y habitó como forastero en Gerar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:2",
        "Content": "Y dijo Abraham de Sara su mujer: Mi hermana es. Y Abimelech, rey de Gerar, envió y tomó á Sara.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:3",
        "Content": "Empero Dios vino á Abimelech en sueños de noche, y le dijo: He aquí muerto eres á causa de la mujer que has tomado, la cual es casada con marido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:4",
        "Content": "Mas Abimelech no había llegado á ella, y dijo: Señor, ¿matarás también la gente justa?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:5",
        "Content": "¿No me dijo él: Mi hermana es; y ella también dijo: Es mi hermano? Con sencillez de mi corazón, y con limpieza de mis manos he hecho esto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:6",
        "Content": "Y díjole Dios en sueños: Yo también sé que con integridad de tu corazón has hecho esto; y yo también te detuve de pecar contra mí, y así no te permití que la tocases.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:7",
        "Content": "Ahora, pues, vuelve la mujer á su marido; porque es profeta, y orará por ti, y vivirás. Y si tú no la volvieres, sabe que de cierto morirás, con todo lo que fuere tuyo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:8",
        "Content": "Entonces Abimelech se levantó de mañana, y llamó á todos sus siervos, y dijo todas estas palabras en los oídos de ellos; y temieron los hombres en gran manera.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:9",
        "Content": "Después llamó Abimelech á Abraham y le dijo: ¿Qué nos has hecho? ¿y en qué pequé yo contra ti, que has atraído sobre mí y sobre mi reino tan gran pecado? lo que no debiste hacer has hecho conmigo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:10",
        "Content": "Y dijo más Abimelech á Abraham: ¿Qué viste para que hicieses esto?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:11",
        "Content": "Y Abraham respondió: Porque dije para mí: Cierto no hay temor de Dios en este Lugar, y me matarán por causa de mi mujer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:12",
        "Content": "Y á la verdad también es mi hermana, hija de mi padre, mas no hija de mi madre, y toméla por mujer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:13",
        "Content": "Y fue que, cuando Dios me hizo salir errante de la casa de mi padre, yo le dije: Esta es la merced que tú me harás, que en todos los lugares donde llegáremos, digas de mí: Mi hermano es.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:14",
        "Content": "Entonces Abimelech tomó ovejas y vacas, y siervos y siervas, y diólo á Abraham, y devolvióle á Sara su mujer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:15",
        "Content": "Y dijo Abimelech: He aquí mi tierra está delante de ti, habita donde bien te pareciere.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:16",
        "Content": "Y á Sara dijo: He aquí he dado mil monedas de plata á tu hermano; mira que él te es por velo de ojos para todos los que están contigo, y para con todos: así fué reprendida.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:17",
        "Content": "Entonces Abraham oró á Dios; y Dios sanó á Abimelech y á su mujer, y á sus siervas, y parieron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:20:18",
        "Content": "Porque había del todo cerrado Jehová toda matriz de la casa de Abimelech, á causa de Sara mujer de Abraham.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]