[
    {
        "Title": "Genesis:32:1",
        "Content": "Y JACOB se fué su camino, y saliéronle al encuentro ángeles de Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:2",
        "Content": "Y dijo Jacob cuando los vió: El campo de Dios es este: y llamó el nombre de aquel lugar Mahanaim.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:3",
        "Content": "Y envió Jacob mensajeros delante de sí á Esaú su hermano, á la tierra de Seir, campo de Edom.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:4",
        "Content": "Y mandóles diciendo: Así diréis á mí señor Esaú: Así dice tu siervo Jacob: Con Labán he morado, y detenídome hasta ahora;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:5",
        "Content": "Y tengo vacas, y asnos, y ovejas, y siervos y siervas; y envío á decirlo á mi señor, por hallar gracia en tus ojos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:6",
        "Content": "Y los mensajeros volvieron á Jacob, diciendo: Vinimos á tu hermano Esaú, y él también vino á recibirte, y cuatrocientos hombres con él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:7",
        "Content": "Entonces Jacob tuvo gran temor, y angustióse; y partió el pueblo que tenía consigo, y las ovejas y las vacas y los camellos, en dos cuadrillas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:8",
        "Content": "Y dijo: Si viniere Esaú á la una cuadrilla y la hiriere, la otra cuadrilla escapará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:9",
        "Content": "Y dijo Jacob: Dios de mi padre Abraham, y Dios de mi padre Isaac, Jehová, que me dijiste: Vuélvete á tu tierra y á tu parentela, y yo te haré bien.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:10",
        "Content": "Menor soy que todas las misericordias, y que toda la verdad que has usado para con tu siervo; que con mi bordón pasé este Jordán, y ahora estoy sobre dos cuadrillas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:11",
        "Content": "Líbrame ahora de la mano de mi hermano, de la mano de Esaú, porque le temo; no venga quizá, y me hiera la madre con los hijos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:12",
        "Content": "Y tú has dicho: Yo te haré bien, y pondré tu simiente como la arena del mar, que no se puede contar por la multitud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:13",
        "Content": "Y durmió allí aquella noche, y tomó de lo que le vino á la mano un presente para su hermano Esaú.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:14",
        "Content": "Doscientas cabras y veinte machos de cabrío, doscientas ovejas y veinte carneros,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:15",
        "Content": "Treinta camellas paridas, con sus hijos, cuarenta vacas y diez novillos, veinte asnas y diez borricos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:16",
        "Content": "Y entrególo en mano de sus siervos, cada manada de por sí; y dijo á sus siervos: Pasad delante de mí, y poned espacio entre manada y manada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:17",
        "Content": "Y mandó al primero, diciendo: Si Esaú mi hermano te encontrare, y te preguntare, diciendo ¿De quién eres? ¿y adónde vas? ¿y para quién es esto que llevas delante de ti?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:18",
        "Content": "Entonces dirás: Presente es de tu siervo Jacob, que envía á mi señor Esaú; y he aquí también él viene tras nosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:19",
        "Content": "Y mandó también al segundo, y al tercero, y á todos los que iban tras aquellas manadas, diciendo: Conforme á esto hablaréis á Esaú, cuando le hallareis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:20",
        "Content": "Y diréis también: He aquí tu siervo Jacob viene tras nosotros. Porque dijo: Apaciguaré su ira con el presente que va delante de mí, y después veré su rostro: quizá le seré acepto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:21",
        "Content": "Y pasó el presente delante de él; y él durmió aquella noche en el campamento.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:22",
        "Content": "Y levantóse aquella noche, y tomó sus dos mujeres, y sus dos siervas, y sus once hijos, y pasó el vado de Jaboc.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:23",
        "Content": "Tomólos pues, y pasólos el arroyo, é hizo pasar lo que tenía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:24",
        "Content": "Y quedóse Jacob solo, y luchó con él un varón hasta que rayaba el alba.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:25",
        "Content": "Y como vió que no podía con él, tocó en el sitio del encaje de su muslo, y descoyuntóse el muslo de Jacob mientras con él luchaba.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:26",
        "Content": "Y dijo: Déjame, que raya el alba. Y él dijo: No te dejaré, si no me bendices.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:27",
        "Content": "Y él le dijo: ¿Cuál es tu nombre? Y él respondió: Jacob.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:28",
        "Content": "Y él dijo: No se dirá más tu nombre Jacob, sino Israel: porque has peleado con Dios y con los hombres, y has vencido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:29",
        "Content": "Entonces Jacob le preguntó, y dijo: Declárame ahora tu nombre. Y él respondió: ¿Por qué preguntas por mi nombre? Y bendíjolo allí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:30",
        "Content": "Y llamó Jacob el nombre de aquel lugar Peniel: porque vi á Dios cara á cara, y fué librada mi alma.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:31",
        "Content": "Y salióle el sol pasado que hubo á Peniel; y cojeaba de su anca.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Genesis:32:32",
        "Content": "Por esto no comen los hijos de Israel, hasta hoy día, del tendón que se contrajo, el cual está en el encaje del muslo: porque tocó á Jacob este sitio de su muslo en el tendón que se contrajo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]