[
    {
        "Title": "Habakkuk:3:1",
        "Content": "ORACION de Habacuc profeta, sobre Sigionoth.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:2",
        "Content": "Oh Jehová, oído he tu palabra, y temí: Oh Jehová, aviva tu obra en medio de los tiempos, En medio de los tiempos hazla conocer; En la ira acuérdate de la misericordia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:3",
        "Content": "Dios vendrá de Temán, Y el Santo del monte de Parán, (Selah.) Su gloria cubrió los cielos, Y la tierra se llenó de su alabanza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:4",
        "Content": "Y el resplandor fué como la luz; Rayos brillantes salían de su mano; Y allí estaba escondida su fortaleza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:5",
        "Content": "Delante de su rostro iba mortandad, Y á sus pies salían carbones encendidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:6",
        "Content": "Paróse, y midió la tierra: Miró, é hizo temblar las gentes; Y los montes antiguos fueron desmenuzados, Los collados antiguos se humillaron á él. Sus caminos son eternos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:7",
        "Content": "He visto las tiendas de Cushán en aflicción; Las tiendas de la tierra de Madián temblaron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:8",
        "Content": "¿Airóse Jehová contra los ríos? ¿Contra los ríos fué tu enojo? ¿Tu ira contra la mar, Cuando subiste sobre tus caballos, Y sobre tus carros de salud?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:9",
        "Content": "Descubrióse enteramente tu arco, Los juramentos á las tribus, palabra segura. (Selah.) Hendiste la tierra con ríos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:10",
        "Content": "Viéronte, y tuvieron temor los montes: Pasó la inundación de las aguas: El abismo dió su voz, La hondura alzó sus manos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:11",
        "Content": "El sol y la luna se pararon en su estancia: A la luz de tus saetas anduvieron, Y al resplandor de tu fulgente lanza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:12",
        "Content": "Con ira hollaste la tierra, Con furor trillaste las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:13",
        "Content": "Saliste para salvar tu pueblo, Para salvar con tu ungido. Traspasaste la cabeza de la casa del impío, Desnudando el cimiento hasta el cuello. (Selah.)",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:14",
        "Content": "Horadaste con sus báculos las cabezas de sus villas, Que como tempestad acometieron para derramarme: Su orgullo era como para devorar al pobre encubiertamente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:15",
        "Content": "Hiciste camino en la mar á tu caballos, Por montón de grandes aguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:16",
        "Content": "Oí, y tembló mi vientre; A la voz se batieron mis labios; Pudrición se entró en mis huesos, y en mi asiento me estremecí; Si bien estaré quieto en el día de la angustia, Cuando suba al pueblo el que lo invadirá con sus tropas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:17",
        "Content": "Aunque la higuera no florecerá, Ni en las vides habrá frutos; Mentirá la obra de la oliva, Y los labrados no darán mantenimiento. Y las ovejas serán quitadas de la majada, Y no habrá vacas en los corrales;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:18",
        "Content": "Con todo yo me alegraré en Jehová, Y me gozaré en el Dios de mi salud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Habakkuk:3:19",
        "Content": "Jehová el Señor es mi fortaleza, El cual pondrá mis pies como de ciervas, Y me hará andar sobre mis alturas",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]