[
    {
        "Title": "Hosea:5:1",
        "Content": "SACERDOTES, oid esto, y estad atentos, casa de Israel; y casa del rey, escuchad: porque á vosotros es el juicio, pues habéis sido lazo en Mizpa, y red extendida sobre Tabor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:2",
        "Content": "Y haciendo víctimas han bajado hasta el profundo: por tanto yo seré la corrección de todos ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:3",
        "Content": "Yo conozco á Ephraim, é Israel no me es desconocido; porque ahora, oh Ephraim, has fornicado, y se ha contaminado Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:4",
        "Content": "No pondrán sus pensamientos en volverse á su Dios, porque espíritu de fornicación está en medio de ellos, y no conocen á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:5",
        "Content": "Y la soberbia de Israel le desmentirá en su cara: é Israel y Ephraim tropezarán en su pecado: tropezará también Judá con ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:6",
        "Content": "Con sus ovejas y con sus vacas andarán buscando á Jehová, y no le hallarán; apartóse de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:7",
        "Content": "Contra Jehová prevaricaron, porque hijos extraños han engendrado: ahora los devorará un mes con sus heredades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:8",
        "Content": "Tocad bocina en Gabaa, trompreta en Ramá: sonad tambor en Beth-aven: tras ti, oh Benjamín.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:9",
        "Content": "Ephraim será asolado el día del castigo: en las tribus de Israel hice conocer verdad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:10",
        "Content": "Los príncipes de Judá fueron como los que traspasan mojones: derramaré sobre ellos como agua mi ira.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:11",
        "Content": "Ephraim es vejado, quebrantado en juicio, porque quiso andar en pos de mandamientos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:12",
        "Content": "Yo pues seré como polilla á Ephraim, y como carcoma á la casa de Judá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:13",
        "Content": "Y verá Ephraim su enfermedad, y Judá su llaga: irá entonces Ephraim al Assur, y enviará al rey Jareb; mas él no os podrá sanar, ni os curará la llaga.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:14",
        "Content": "Porque yo seré como león á Ephraim, y como cachorro de león á la casa de Judá: yo, yo arrebataré, y andaré; tomaré, y no habrá quien liberte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Hosea:5:15",
        "Content": "Andaré, y tornaré á mi lugar hasta que conozcan su pecado, y busquen mi rostro. En su angustia madrugarán á mi.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]