[
    {
        "Title": "Isaiah:42:1",
        "Content": "HE aquí mi siervo, yo lo sostendré; mi escogido en quien mi alma toma contentamiento: he puesto sobre él mi espíritu, dará juicio á las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:2",
        "Content": "No clamará, ni alzará, ni hará oir su voz en las plazas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:3",
        "Content": "No quebrará la caña cascada, ni apagará el pábilo que humeare: sacará el juicio á verdad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:4",
        "Content": "No se cansará, ni desmayará, hasta que ponga en la tierra juicio; y las islas esperarán su ley.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:5",
        "Content": "Así dice el Dios Jehová, el Criador de los cielos, y el que los extiende; el que extiende la tierra y sus verduras; el que da respiración al pueblo que mora sobre ella, y espíritu á los que por ella andan:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:6",
        "Content": "Yo Jehová te he llamado en justicia, y te tendré por la mano; te guardaré y te pondré por alianza del pueblo, por luz de las gentes;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:7",
        "Content": "Para que abras ojos de ciegos, para que saques de la cárcel á los presos, y de casas de prisión á los que están de asiento en tinieblas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:8",
        "Content": "Yo Jehová: este es mi nombre; y á otro no daré mi gloria, ni mi alabanza á esculturas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:9",
        "Content": "Las cosas primeras he aquí vinieron, y yo anuncio nuevas cosas: antes que salgan á luz, yo os las haré notorias.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:10",
        "Content": "Cantad á Jehová un nuevo cántico, su alabanza desde el fin de la tierra; los que descendéis á la mar, y lo que la hinche, las islas y los moradores de ellas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:11",
        "Content": "Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar: canten los moradores de la Piedra, y desde la cumbre de los montes den voces de júbilo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:12",
        "Content": "Den gloria á Jehová, y prediquen sus loores en las islas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:13",
        "Content": "Jehová saldrá como gigante, y como hombre de guerra despertará celo: gritará, voceará, esforzaráse sobre sus enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:14",
        "Content": "Desde el siglo he callado, tenido he silencio, y heme detenido: daré voces como la que está de parto; asolaré y devoraré juntamente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:15",
        "Content": "Tornaré en soledad montes y collados, haré secar toda su hierba; los ríos tornaré en islas, y secaré los estanques.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:16",
        "Content": "Y guiaré los ciegos por camino que no sabían, haréles pisar por las sendas que no habían conocido; delante de ellos tornaré las tinieblas en luz, y los rodeos en llanura. Estas cosas les haré, y no los desampararé.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:17",
        "Content": "Serán vueltos atrás, y en extremo confundidos, los que confían en las esculturas, y dicen á las estatuas de fundición: Vosotros sois nuestros dioses.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:18",
        "Content": "Sordos, oid; y vosotros ciegos, mirad para ver.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:19",
        "Content": "¿Quién ciego, sino mi siervo? ¿quién sordo, como mi mensajero que envié? ¿quién ciego como el perfecto, y ciego como el siervo de Jehová,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:20",
        "Content": "Que ve muchas cosas y no advierte, que abre los oídos y no oye?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:21",
        "Content": "Jehová se complació por amor de su justicia en magnificar la ley y engrandecerla.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:22",
        "Content": "Mas este es pueblo saqueado y hollado, todos ellos enlazados en cavernas y escondidos en cárceles: son puestos á saco, y no hay quien libre; hollados, y no hay quien diga, Restituid.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:23",
        "Content": "¿Quién de vosotros oirá esto? ¿quién atenderá y escuchará en orden al porvernir?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:24",
        "Content": "¿Quién dió á Jacob en presa, y entregó á Israel á saqueadores? ¿No fué Jehová, contra quien pecamos? y no quisieron andar en sus caminos, ni oyeron su ley.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:42:25",
        "Content": "Por tanto derramó sobre él el furor de su ira, y fuerza de guerra; púsole fuego de todas partes, empero no entendió; y encendióle, mas no ha parado mientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]