[
    {
        "Title": "Isaiah:60:1",
        "Content": "LEVANTATE, resplandece; que ha venido tu lumbre, y la gloria de Jehová ha nacido sobre ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:2",
        "Content": "Porque he aquí que tinieblas cubrirán la tierra, y oscuridad los pueblos: mas sobre ti nacerá Jehová, y sobre ti será vista su gloria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:3",
        "Content": "Y andarán las gentes á tu luz, y los reyes al resplandor de tu nacimiento.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:4",
        "Content": "Alza tus ojos en derredor, y mira: todos estos se han juntado, vinieron á ti: tus hijos vendrán de lejos, y tus hijas sobre el lado serán criadas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:5",
        "Content": "Entonces verás y resplandecerás; y se maravillará y ensanchará tu corazón, que se haya vuelto á ti la multitud de la mar, y la fortaleza de las gentes haya venido á ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:6",
        "Content": "Multitud de camellos te cubrirá, dromedarios de Madián y de Epha; vendrán todos los de Seba; traerán oro é incienso, y publicarán alabanzas de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:7",
        "Content": "Todo el ganado de Cedar será juntado para ti: carneros de Nebayoth te serán servidos: serán ofrecidos con agrado sobre mi altar, y glorificaré la casa de mi gloria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:8",
        "Content": "¿Quiénes son estos que vuelan como nubes, y como palomas á sus ventanas?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:9",
        "Content": "Ciertamente á mí esperarán las islas, y las naves de Tarsis desde el principio, para traer tus hijos de lejos, su plata y su oro con ellos, al nombre de Jehová tu Dios, y al Santo de Israel, que te ha glorificado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:10",
        "Content": "Y los hijos de los extranjeros edificarán tus muros, y sus reyes te servirán; porque en mi ira te herí, mas en mi buena voluntad tendré de ti misericordia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:11",
        "Content": "Tus puertas estarán de continuo abiertas, no se cerrarán de día ni de noche, para que sea traída á ti fortaleza de gentes, y sus reyes conducidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:12",
        "Content": "Porque la gente ó el reino que no te sirviere, perecerá; y del todo serán asoladas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:13",
        "Content": "La gloria del Líbano vendrá á ti, hayas, pinos, y bojes juntamente, para decorar el lugar de mi santuario; y yo honraré el lugar de mis pies.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:14",
        "Content": "Y vendrán á ti humillados los hijos de los que te afligieron, y á las pisadas de tus pies se encorvarán todos los que te escarnecían, y llamarte han Ciudad de Jehová, Sión del Santo de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:15",
        "Content": "En lugar de que has sido desechada y aborrecida, y que no había quien por ti pasase, ponerte he en gloria perpetua, gozo de generación y generación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:16",
        "Content": "Y mamarás la leche de las gentes, el pecho de los reyes mamarás; y conocerás que yo Jehová soy el Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:17",
        "Content": "En vez de cobre traeré oro, y por hierro plata, y por madera metal, y en lugar de piedras hierro; y pondré paz por tu tributo, y justicia por tus exactores.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:18",
        "Content": "Nunca más se oirá en tu tierra violencia, destrucción ni quebrantamiento en tus términos; mas á tus muros llamarás Salud, y á tus puertas Alabanza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:19",
        "Content": "El sol nunca más te servirá de luz para el día, ni el resplandor de la luna te alumbrará; sino que Jehová te será por luz perpetua, y el Dios tuyo por tu gloria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:20",
        "Content": "No se pondrá jamás tu sol, ni menguará tu luna: porque te será Jehová por luz perpetua, y los días de tu luto serán acabados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:21",
        "Content": "Y tu pueblo, todos ellos serán justos, para siempre heredarán la tierra; renuevos de mi plantío, obra de mis manos, para glorificarme.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:60:22",
        "Content": "El pequeño será por mil, el menor, por gente fuerte. Yo Jehová á su tiempo haré que esto sea presto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]