[
    {
        "Title": "Isaiah:2:1",
        "Content": "LO que vió Isaías, hijo de Amoz, tocante á Judá y a Jerusalem.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:2",
        "Content": "Y acontecerá en lo postrero de los tiempos, que será confirmado el monte de la casa de Jehová por cabeza de los montes, y será ensalzado sobre los collados, y correrán á él todas las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:3",
        "Content": "Y vendrán muchos pueblos, y dirán: Venid, y subamos al monte de Jehová, á la casa del Dios de Jacob; y nos enseñará en sus caminos, y caminaremos por sus sendas. Porque de Sión saldrá la ley, y de Jerusalem la palabra de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:4",
        "Content": "Y juzgará entre las gentes, y reprenderá á muchos pueblos; y volverán sus espadas en rejas de arado, y sus lanzas en hoces: no alzará espada gente contra gente, ni se ensayarán más para la guerra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:5",
        "Content": "Venid, oh casa de Jacob, y caminemos á la luz de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:6",
        "Content": "Ciertamente tú has dejado tu pueblo, la casa de Jacob, porque son henchidos de oriente, y de agoreros, como los Filisteos; y en hijos ajenos descansan.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:7",
        "Content": "Su tierra está llena de plata y oro, sus tesoros no tienen fin. También está su tierra llena de caballos; ni sus carros tienen número.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:8",
        "Content": "Además está su tierra llena de ídolos, y á la obra de sus manos se han arrodillado, á lo que fabricaron sus dedos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:9",
        "Content": "Y hase inclinado el hombre, y el varón se ha humillado: por tanto no los perdonarás.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:10",
        "Content": "Métete en la piedra, escóndete en el polvo, de la presencia espantosa de Jehová y del resplandor de su majestad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:11",
        "Content": "La altivez de los ojos del hombre será abatida, y la soberbia de los hombres será humillada; y Jehová solo será ensalzado en aquel día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:12",
        "Content": "Porque día de Jehová de los ejércitos vendrá sobre todo soberbio y altivo, y sobre todo ensalzado; y será abatido:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:13",
        "Content": "Y sobre todos los cedros del Líbano altos y sublimes, y sobre todos los alcornoques de Basán;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:14",
        "Content": "Y sobre todos los montes altos, y sobre todos los collados levantados;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:15",
        "Content": "Y sobre toda torre alta, y sobre todo muro fuerte;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:16",
        "Content": "Y sobre todas las naves de Tarsis, y sobre todas pinturas preciadas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:17",
        "Content": "Y la altivez del hombre será abatida, y la soberbia de los hombres será humillada; y solo Jehová será ensalzado en aquel día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:18",
        "Content": "Y quitará totalmente los ídolos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:19",
        "Content": "Y meteránse en las cavernas de las peñas, y en las aberturas de la tierra, por la presencia espantosa de Jehová, y por el resplandor de su majestad, cuando se levantare él para herir la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:20",
        "Content": "Aquel día arrojará el hombre, á los topos y murciélagos, sus ídolos de plata y sus ídolos de oro, que le hicieron para que adorase;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:21",
        "Content": "Y se entrarán en las hendiduras de las rocas y en las cavernas de las peñas, por la presencia formidable de Jehová, y por el resplandor de su majestad, cuando se levantare para herir la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:2:22",
        "Content": "Dejaos del hombre, cuyo hálito está en su nariz; porque ¿de qué es él estimado?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]