[
    {
        "Title": "Isaiah:49:1",
        "Content": "OIDME, islas, y escuchad, pueblos lejanos: Jehová me llamó desde el vientre; desde las entrañas de mi madre tuvo mi nombre en memoria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:2",
        "Content": "Y puso mi boca como espada aguda, cubrióme con la sombra de su mano; y púsome por saeta limpia, guardóme en su aljaba.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:3",
        "Content": "Y díjome: Mi siervo eres, oh Israel, que en ti me gloriaré.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:4",
        "Content": "Yo empero dije: Por demás he trabajado, en vano y sin provecho he consumido mi fortaleza; mas mi juicio está delante de Jehová, y mi recompensa con mi Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:5",
        "Content": "Ahora pues, dice Jehová, el que me formó desde el vientre por su siervo, para que convierta á él á Jacob. Bien que Israel no se juntará, con todo, estimado seré en los ojos de Jehová, y el Dios mío será mi fortaleza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:6",
        "Content": "Y dijo: Poco es que tú me seas siervo para levantar las tribus de Jacob, y para que restaures los asolamientos de Israel: también te dí por luz de las gentes, para que seas mi salud hasta lo postrero de la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:7",
        "Content": "Así ha dicho Jehová, Redentor de Israel, el Santo suyo, al menospreciado de alma, al abominado de las gentes, al siervo de los tiranos. Verán reyes, y levantaránse príncipes, y adorarán por Jehová; porque fiel es el Santo de Israel, el cual te escogió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:8",
        "Content": "Así dijo Jehová: En hora de contentamiento te oí, y en el día de salud te ayudé: y guardarte he, y te daré por alianza del pueblo, para que levantes la tierra, para que heredes asoladas heredades;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:9",
        "Content": "Para que digas á los presos: Salid; y á los que están en tinieblas: Manifestaos. En los caminos serán apacentados, y en todas las cumbres serán sus pastos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:10",
        "Content": "No tendrán hambre ni sed, ni el calor ni el sol los afligirá; porque el que tiene de ellos misericordia los guiará, y los conducirá á manaderos de aguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:11",
        "Content": "Y tornaré camino todos mis montes, y mis calzadas serán levantadas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:12",
        "Content": "He aquí estos vendrán de lejos; y he aquí estotros del norte y del occidente, y estotros de la tierra de los Sineos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:13",
        "Content": "Cantad alabanzas, oh cielos, y alégrate, tierra; y prorrumpid en alabanzas, oh montes: porque Jehová ha consolado su pueblo, y de sus pobres tendrá misericordia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:14",
        "Content": "Mas Sión dijo: Dejóme Jehová, y el Señor se olvidó de mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:15",
        "Content": "¿Olvidaráse la mujer de lo que parió, para dejar de compadecerse del hijo de su vientre? Aunque se olviden ellas, yo no me olvidaré de ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:16",
        "Content": "He aquí que en las palmas te tengo esculpida: delante de mí están siempre tus muros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:17",
        "Content": "Tus edificadores vendrán aprisa; tus destruidores y tus asoladores saldrán de ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:18",
        "Content": "Alza tus ojos alrededor, y mira: todos estos se han reunido, han venido á ti. Vivo yo, dice Jehová, que de todos, como de vestidura de honra, serás vestida; y de ellos serás ceñida como novia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:19",
        "Content": "Porque tus asolamientos, y tus ruinas, y tu tierra desierta, ahora será angosta por la multitud de los moradores; y tus destruidores serán apartados lejos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:20",
        "Content": "Aun los hijos de tu orfandad dirán á tus oídos: Angosto es para mí este lugar; apártate por amor de mí, para que yo more.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:21",
        "Content": "Y dirás en tu corazón: ¿Quién me engendró estos? porque yo deshijada estaba y sola, peregrina y desterrada: ¿quién pues crió éstos? He aquí yo estaba dejada sola: éstos ¿dónde estaban?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:22",
        "Content": "Así dijo el Señor Jehová: He aquí, yo alzaré mi mano á las gentes, y á los pueblos levantaré mi bandera; y traerán en brazos tus hijos, y tus hijas serán traídas en hombros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:23",
        "Content": "Y reyes serán tus ayos, y sus reinas tus amas de leche; el rostro inclinado á tierra te adorarán, y lamerán el polvo de tus pies: y conocerás que yo soy Jehová, que no se avergonzarán los que me esperan.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:24",
        "Content": "¿Será quitada la presa al valiente? ó ¿libertaráse la cautividad legítima?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:25",
        "Content": "Así empero dice Jehová: Cierto, la cautividad será quitada al valiente, y la presa del robusto será librada; y tu pleito yo lo pleitearé, y yo salvaré á tus hijos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:49:26",
        "Content": "Y á los que te despojaron haré comer sus carnes, y con su sangre serán embriagados como mosto; y conocerá toda carne que yo Jehová soy Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]