[
    {
        "Title": "Isaiah:25:1",
        "Content": "JEHOVA, tú eres mi Dios: te ensalzaré, alabaré tu nombre; porque has hecho maravillas, los consejos antiguos, la verdad firme.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:2",
        "Content": "Que tornaste la ciudad en montón, la ciudad fuerte en ruina: el alcázar de los extraños que no sea ciudad, ni nunca jamás sea reedeficada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:3",
        "Content": "Por esto te dará gloria el pueblo fuerte, te temerá la ciudad de gentes robustas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:4",
        "Content": "Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su aflicción, amparo contra el turbión, sombra contra el calor: porque el ímpetu de los violentos es como turbión contra frontispicio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:5",
        "Content": "Como el calor en lugar seco, así humillarás el orgullo de los extraños; y como calor debajo de nube, harás marchitar el pimpollo de los robustos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:6",
        "Content": "Y Jehová de los ejércitos hará en este monte á todos los pueblos convite de engordados, convite de purificados, de gruesos tuétanos, de purificados líquidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:7",
        "Content": "Y deshará en este monte la máscara de la cobertura con que están cubiertos todos los pueblos, y la cubierta que está extendida sobre todas las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:8",
        "Content": "Destruirá á la muerte para siempre; y enjugará el Señor toda lágrima de todos los rostros: y quitará la afrenta de su pueblo de toda la tierra: porque Jehová lo ha dicho.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:9",
        "Content": "Y se dirá en aquel día: He aquí este es nuestro Dios, le hemos esperado, y nos salvará; éste es Jehová á quien hemos esperado, nos gozaremos y nos alegraremos en su salud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:10",
        "Content": "Porque la mano de Jehová reposará en este monte, y Moab será trillado debajo de él, como es trillada la paja en el muladar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:11",
        "Content": "Y extenderá su mano por en medio de él, como la extiende el nadador para nadar: y abatirá su soberbia con los miembros de sus manos:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:25:12",
        "Content": "Y allanará la fortaleza de tus altos muros: la humillará y echará á tierra, hasta el polvo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]