[
    {
        "Title": "Isaiah:66:1",
        "Content": "JEHOVA dijo así: El cielo es mi solio, y la tierra estrado de mis pies: ¿dónde está la casa que me habréis de edificar, y dónde este lugar de mi reposo?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:2",
        "Content": "Mi mano hizo todas estas cosas, y así todas estas cosas fueron, dice Jehová: mas á aquél miraré que es pobre y humilde de espíritu, y que tiembla á mi palabra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:3",
        "Content": "El que sacrifica buey, como si matase un hombre; el que sacrifica oveja, como si degollase un perro; el que ofrece presente, como si ofreciese sangre de puerco; el que ofrece perfume, como si bendijese á un ídolo. Y pues escogieron sus caminos, y su alma amó sus abominaciones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:4",
        "Content": "También yo escogeré sus escarnios, y traeré sobre ellos lo que temieron; porque llamé, y nadie respondió; hablé, y no oyeron; antes hicieron lo malo delante de mis ojos, y escogieron lo que á mí desagrada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:5",
        "Content": "Oid palabra de Jehová, vosotros los que tembláis á su palabra: Vuestros hermanos los que os aborrecen, y os niegan por causa de mi nombre, dijeron: Glorifíquese Jehová. Mas él se mostrará con alegría vuestra, y ellos serán confundidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:6",
        "Content": "Voz de alboroto de la ciudad, voz del templo, voz de Jehová que da el pago á sus enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:7",
        "Content": "Antes que estuviese de parto, parió; antes que le viniesen dolores parió hijo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:8",
        "Content": "¿Quién oyó cosa semejante? ¿quién vió cosa tal? ¿parirá la tierra en un día? ¿nacerá una nación de una vez? Pues en cuanto Sión estuvo de parto, parió sus hijos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:9",
        "Content": "¿Yo que hago parir, no pariré? dijo Jehová. ¿Yo que hago engendrar, seré detenido? dice el Dios tuyo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:10",
        "Content": "Alegraos con Jerusalem, y gozaos con ella, todos los que la amáis: llenaos con ella de gozo, todos los que os enlutáis por ella:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:11",
        "Content": "Para que maméis y os saciéis de los pechos de sus consolaciones; para que ordeñéis, y os deleitéis con el resplandor de su gloria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:12",
        "Content": "Porque así dice Jehová: He aquí que yo extiendo sobre ella paz como un río, y la gloria de las gentes como un arroyo que sale de madre; y mamaréis, y sobre el lado seréis traídos, y sobre las rodillas seréis regalados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:13",
        "Content": "Como aquel á quien consuela su madre, así os consolaré yo á vosotros, y en Jerusalem tomaréis consuelo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:14",
        "Content": "Y veréis, y alegraráse vuestro corazón, y vuestros huesos reverdecerán como la hierba: y la mano de Jehová para con sus siervos será conocida, y se airará contra sus enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:15",
        "Content": "Porque he aquí que Jehová vendrá con fuego, y sus carros como torbellino, para tornar su ira en furor, y su reprensión en llama de fuego.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:16",
        "Content": "Porque Jehová juzgará con fuego y con su espada á toda carne: y los muertos de Jehová serán multiplicados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:17",
        "Content": "Los que se santifican y los que se purifican en los huertos, unos tras otros, los que comen carne de puerco, y abominación, y ratón; juntamente serán talados, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:18",
        "Content": "Porque yo entiendo sus obras y sus pensamientos: tiempo vendrá para juntar todas las gentes y lenguas; y vendrán, y verán mi gloria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:19",
        "Content": "Y pondré entre ellos señal, y enviaré de los escapados de ellos á las gentes, á Tarsis, á Pul y Lud, que disparan arco, á Tubal y á Javán, á las islas apartadas que no oyeron de mí, ni vieron mi gloria; y publicarán mi gloria entre las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:20",
        "Content": "Y traerán á todos vuestros hermanos de entre todas las naciones, por presente á Jehová, en caballos, en carros, en literas, y en mulos, y en camellos, á mi santo monte de Jerusalem, dice Jehová, al modo que los hijos de Israel traen el presente en vasos limpios á la casa de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:21",
        "Content": "Y tomaré también de ellos para sacerdotes y Levitas, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:22",
        "Content": "Porque como los cielos nuevos y la nueva tierra, que yo hago, permanecen delante de mí, dice Jehová, así permanecerá vuestra simiente y vuestro nombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:23",
        "Content": "Y será que de mes en mes, y de sábado en sábado, vendrá toda carne á adorar delante de mí, dijo Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:66:24",
        "Content": "Y saldrán, y verán los cadáveres de los hombres que se rebelaron contra mí: porque su gusano nunca morirá, ni su fuego se apagará; y serán abominables á toda carne.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]