[
    {
        "Title": "Isaiah:10:1",
        "Content": "¡AY de los que establecen leyes injustas, y determinando prescriben tiranía,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:2",
        "Content": "Por apartar del juicio á los pobres, y por quitar el derecho á los afligidos de mi pueblo; por despojar las viudas, y robar los huérfanos!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:3",
        "Content": "¿Y qué haréis en el día de la visitación? ¿y á quién os acogeréis que os ayude, cuando viniere de lejos el asolamiento? ¿y en dónde dejaréis vuestra gloria?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:4",
        "Content": "Sin mí se inclinarán entre los presos, y entre los muertos caerán. Ni con todo esto ha cesado su furor, antes todavía extendida su mano.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:5",
        "Content": "Oh Assur, vara y bastón de mi furor: en su mano he puesto mi ira.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:6",
        "Content": "Mandaréle contra una gente fementida, y sobre el pueblo de mi ira le enviaré, para que quite despojos, y arrebate presa, y que lo ponga á ser hollado como lodo de las calles.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:7",
        "Content": "Aunque él no lo pensará así, ni su corazón lo imaginará de esta manera; sino que su pensamiento será desarraigar y cortar gentes no pocas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:8",
        "Content": "Porque él dice: Mis príncipes ¿no son todos reyes?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:9",
        "Content": "¿No es Calno como Carchêmis, Hamath como Arphad, y Samaria como Damasco?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:10",
        "Content": "Como halló mi mano los reinos de los ídolos, siendo sus imágenes más que Jerusalem y Samaria;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:11",
        "Content": "Como hice á Samaria y á sus ídolos, ¿no haré también así á Jerusalem y á sus ídolos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:12",
        "Content": "Mas acontecerá que después que el Señor hubiere acabado toda su obra en el monte de Sión, y en Jerusalem, visitaré sobre el fruto de la soberbia del corazón del rey de Asiria, y sobre la gloria de la altivez de sus ojos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:13",
        "Content": "Porque dijo: Con la fortaleza de mi mano lo he hecho, y con mi sabiduría; porque he sido prudente: y quité los términos de los pueblos, y saqué sus tesoros, y derribé como valientes los que estaban sentados:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:14",
        "Content": "Y halló mi mano como nido las riquezas de los pueblos; y como se cogen los huevos dejados, así me apoderé yo de toda la tierra; y no hubo quien moviese ala, ó abriese boca y graznase.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:15",
        "Content": "¿Gloriaráse el hacha contra el que con ella corta? ¿se ensoberbecerá la sierra contra el que la mueve? como si el bordón se levantase contra los que lo levantan; como si se levantase la vara: ¿no es leño?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:16",
        "Content": "Por tanto el Señor Jehová de los ejércitos enviará flaqueza sobre sus gordos; y debajo de su gloria encenderá encendimiento, como ardor de fuego.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:17",
        "Content": "Y la luz de Israel será por fuego, y su Santo por llama que abrase y consuma en un día sus cardos y sus espinas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:18",
        "Content": "La gloria de su bosque y de su campo fértil consumirá, desde el alma hasta la carne: y vendrá á ser como abanderado en derrota.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:19",
        "Content": "Y los árboles que quedaren en su bosque, serán en número que un niño los pueda contar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:20",
        "Content": "Y acontecerá en aquel tiempo, que los que hubieren quedado de Israel, y los que hubieren quedado de la casa de Jacob, nunca más estriben sobre el que los hirió; sino que se apoyarán con verdad en Jehová Santo de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:21",
        "Content": "Las reliquias se convertirán, las reliquias de Jacob, al Dios fuerte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:22",
        "Content": "Porque si tu pueblo, oh Israel, fuere como las arenas de la mar, las reliquias de él se convertirán: la destrucción acordada rebosará justicia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:23",
        "Content": "Pues el Señor Jehová de los ejércitos hará consumación y fenecimiento en medio de la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:24",
        "Content": "Por tanto el Señor Jehová de los ejércitos dice así: Pueblo mío, morador de Sión, no temas de Assur. Con vara te herirá, y contra ti alzará su palo, á la manera de Egipto:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:25",
        "Content": "Mas de aquí á muy poco tiempo, se acabará el furor y mi enojo, para fenecimiento de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:26",
        "Content": "Y levantará Jehová de los ejércitos azote contra él, cual la matanza de Madián en la peña de Oreb: y alzará su vara sobre la mar, según hizo por la vía de Egipto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:27",
        "Content": "Y acaecerá en aquel tiempo, que su carga será quitada de tu hombro, y su yugo de tu cerviz, y el yugo se empodrecerá por causa de la unción.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:28",
        "Content": "Vino hasta Ajad, pasó hasta Migrón; en Michmas contará su ejército:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:29",
        "Content": "Pasaron el vado; alojaron en Geba: Ramá tembló; Gabaa de Saúl huyó.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:30",
        "Content": "Grita en alta voz, hija de Galim; haz que se oiga hacia Lais, pobrecilla Anathoth.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:31",
        "Content": "Madmena se alborotó: los moradores de Gebim se juntarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:32",
        "Content": "Aún vendrá día cuando reposará en Nob: alzará su mano al monte de la hija de Sión, al collado de Jerusalem.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:33",
        "Content": "He aquí el Señor Jehová de los ejércitos desgajará el ramo con fortaleza: y los de grande altura serán cortados, y los altos serán humillados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:10:34",
        "Content": "Y cortará con hierro la espesura del bosque, y el Líbano caerá con fortaleza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]