[
    {
        "Title": "Isaiah:52:1",
        "Content": "DESPIERTA, despierta, vístete tu fortaleza, oh Sión; vístete tu ropa de hermosura, oh Jerusalem, ciudad santa: porque nunca más acontecerá que venga á ti incircunciso ni inmundo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:2",
        "Content": "Sacúdete del polvo; levántate y siéntate, Jerusalem; suéltate de las ataduras de tu cuello, cautiva hija de Sión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:3",
        "Content": "Porque así dice Jehová: De balde fuisteis vendidos; por tanto, sin dinero seréis rescatados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:4",
        "Content": "Porque así dijo el Señor Jehová: Mi pueblo descendió á Egipto en tiempo pasado, para peregrinar allá; y el Assur lo cautivó sin razón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:5",
        "Content": "Y ahora ¿qué á mí aquí, dice Jehová, ya que mi pueblo sea llevado sin por qué? Y los que en él se enseñorean, lo hacen aullar, dice Jehová, y continuamente es blasfemado mi nombre todo el día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:6",
        "Content": "Por tanto, mi pueblo sabrá mi nombre por esta causa en aquel día: porque yo mismo que hablo, he aquí estaré presente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:7",
        "Content": "¡Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del que publica la paz, del que trae nuevas del bien, del que publica salud, del que dice á Sión: Tu Dios reina!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:8",
        "Content": "¡Voz de tus atalayas! alzarán la voz, juntamente darán voces de júbilo; porque ojo á ojo verán que Jehová vuelve á traer á Sión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:9",
        "Content": "Cantad alabanzas, alegraos juntamente, soledades de Jerusalem: porque Jehová ha consolado su pueblo, á Jerusalem ha redimido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:10",
        "Content": "Jehová desnudó el brazo de su santidad ante los ojos de todas las gentes; y todos los términos de la tierra verán la salud del Dios nuestro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:11",
        "Content": "Apartaos, apartaos, salid de ahí, no toquéis cosa inmunda; salid de en medio de ella; limpiaos los que lleváis los vasos de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:12",
        "Content": "Porque no saldréis apresurados, ni iréis huyendo; porque Jehová irá delante de vosotros, y os congregará el Dios de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:13",
        "Content": "He aquí que mi siervo será prosperado, será engrandecido y ensalzado, y será muy sublimado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:14",
        "Content": "Como se pasmaron de ti muchos, en tanta manera fué desfigurado de los hombres su parecer; y su hermosura más que la de los hijos de los hombres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:52:15",
        "Content": "Empero él rociará muchas gentes: los reyes cerrarán sobre él sus bocas; porque verán lo que nunca les fué contado, y entenderán lo que jamás habían oído.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]