[
    {
        "Title": "Isaiah:43:1",
        "Content": "Y AHORA, así dice Jehová Criador tuyo, oh Jacob, y Formador tuyo, oh Israel: No temas, Formador tuyo, oh Israel: No temas, fakporque yo te redimí; te puse nombre, mío eres tú.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:2",
        "Content": "Cuando pasares por las aguas, yo seré contigo; y por los ríos, no te anegarán. Cuando pasares por el fuego, no te quemarás, ni la llama arderá en ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:3",
        "Content": "Porque yo Jehová Dios tuyo, el Santo de Israel, soy tú Salvador: á Egipto he dado por tu rescate, á Etiopía y á Seba por ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:4",
        "Content": "Porque en mis ojos fuiste de grande estima, fuiste honorable, y yo te amé: daré pues hombres por ti, y naciones por tu alma.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:5",
        "Content": "No temas, porque yo soy contigo; del oriente traeré tu generación, y del occidente te recogeré.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:6",
        "Content": "Diré al aquilón: Da acá, y al mediodía: No detengas: trae de lejos mis hijos, y mis hijas de los términos de la tierra,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:7",
        "Content": "Todos los llamados de mi nombre; para gloria mía los críe, los formé y los hice.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:8",
        "Content": "Sacad al pueblo ciego que tiene ojos, y á los sordos que tienen oídos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:9",
        "Content": "Congréguense á una todas las gentes, y júntense todos los pueblos: ¿quién de ellos hay que nos dé nuevas de esto, y que nos haga oir las cosas primeras? Presenten sus testigos, y justifíquense; oigan, y digan: Verdad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:10",
        "Content": "Vosotros sois mis testigos, dice Jehová, y mi siervo que yo escogí; para que me conozcáis y creáis, y entendáis que yo mismo soy; antes de mí no fué formado Dios, ni lo será después de mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:11",
        "Content": "Yo, yo Jehová, y fuera de mí no hay quien salve.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:12",
        "Content": "Yo anuncié, y salvé, é hice oir, y no hubo entre vosotros extraño. Vosotros pues sois mis testigos, dice Jehová, que yo soy Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:13",
        "Content": "Aun antes que hubiera día, yo era; y no hay quien de mi mano libre: si yo hiciere, ¿quién lo estorbará?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:14",
        "Content": "Así dice Jehová, Redentor vuestro, el Santo de Israel: Por vosotros envié á Babilonia, é hice descender fugitivos todos ellos, y clamor de Caldeos en las naves.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:15",
        "Content": "Yo Jehová, Santo vuestro, Criador de Israel, vuestro Rey.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:16",
        "Content": "Así dice Jehová, el que da camino en la mar, y senda en las aguas impetuosas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:17",
        "Content": "El que saca carro y caballo, ejército y fuerza; caen juntamente para no levantarse; quedan extinguidos, como pábilo quedan apagados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:18",
        "Content": "No os acordéis de las cosas pasadas, ni traigáis á memoria las cosas antiguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:19",
        "Content": "He aquí que yo hago cosa nueva: presto saldrá á luz: ¿no la sabréis? Otra vez pondré camino en el desierto, y ríos en la soledad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:20",
        "Content": "La bestia del campo me honrará, los chacales, y los pollos del avestruz: porque daré aguas en el desierto, ríos en la soledad, para que beba mi pueblo, mi escogido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:21",
        "Content": "Este pueblo crié para mí, mis alabanzas publicará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:22",
        "Content": "Y no me invocaste á mí, oh Jacob; antes, de mí te cansaste, oh Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:23",
        "Content": "No me trajiste á mí los animales de tus holocaustos, ni á mí me honraste con tus sacrificios: no te hice servir con presente, ni te hice fatigar con perfume.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:24",
        "Content": "No compraste para mí caña aromática por dinero, ni me saciaste con la grosura de tus sacrificios; antes me hiciste servir en tus pecados, me has fatigado con tus maldades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:25",
        "Content": "Yo, yo soy el que borro tus rebeliones por amor de mí; y no me acordaré de tus pecados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:26",
        "Content": "Hazme acordar, entremos en juicio juntamente; relata tú para abonarte.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:27",
        "Content": "Tu primer padre pecó, y tus enseñadores prevaricaron contra mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:43:28",
        "Content": "Por tanto, yo profané los príncipes del santuario, y puse por anatema á Jacob, y por oprobio á Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]