[
    {
        "Title": "Isaiah:14:1",
        "Content": "PORQUE Jehová tendrá piedad de Jacob, y todavía escogerá á Israel, y les hará reposar en su tierra: y á ellos se unirán extranjeros, y allegaránse á la familia de Jacob.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:2",
        "Content": "Y los tomarán los pueblos, y traeránlos á su lugar: y la casa de Israel los poseerá por siervos y criadas en la tierra de Jehová: y cautivarán á los que los cautivaron, y señorearán á los que los oprimieron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:3",
        "Content": "Y será en el día que Jehová te diera reposo de tu trabajo, y de tu temor, y de la dura servidumbre en que te hicieron servir,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:4",
        "Content": "Que levantarás esta parábola sobre el rey de Babilonia, y dirás: ¡Cómo paró el exactor, cómo cesó la ciudad codiciosa del oro!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:5",
        "Content": "Quebrantó Jehová el bastón de los impíos, el cetro de los señores;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:6",
        "Content": "Al que con ira hería los pueblos de llaga permanente, el cual se enseñoreaba de las gentes con furor, y las perseguía con crueldad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:7",
        "Content": "Descansó, sosegó toda la tierra: cantaron alabanza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:8",
        "Content": "Aun las hayas se holgaron de ti, y los cedros del Líbano, diciendo: Desde que tú pereciste, no ha subido cortador contra nosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:9",
        "Content": "El infierno abajo se espantó de ti; te despertó muertos que en tu venida saliesen á recibirte, hizo levantar de sus sillas á todos los príncipes de la tierra, á todos los reyes de las naciones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:10",
        "Content": "Todos ellos darán voces, y te dirán: ¿Tú también enfermaste como nosotros, y como nosotros fuiste?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:11",
        "Content": "Descendió al sepulcro tu soberbia, y el sonido de tus vihuelas: gusanos serán tu cama, y gusanos te cubrirán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:12",
        "Content": "¡Cómo caiste del cielo, oh Lucero, hijo de la mañana! Cortado fuiste por tierra, tú que debilitabas las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:13",
        "Content": "Tú que decías en tu corazón: Subiré al cielo, en lo alto junto á las estrellas de Dios ensalzaré mi solio, y en el monte del testimonio me sentaré, á los lados del aquilón;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:14",
        "Content": "Sobre las alturas de las nubes subiré, y seré semejante al Altísimo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:15",
        "Content": "Mas tú derribado eres en el sepulcro, á los lados de la huesa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:16",
        "Content": "Inclinarse han hacia ti los que te vieren, te considerarán diciendo: ¿Es este aquel varón que hacía temblar la tierra, que trastornaba los reinos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:17",
        "Content": "Que puso el mundo como un desierto, que asoló sus ciudades; que á sus presos nunca abrió la cárcel?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:18",
        "Content": "Todos los reyes de las gentes, todos ellos yacen con honra cada uno en su casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:19",
        "Content": "Mas tú echado eres de tu sepulcro como tronco abominable, como vestido de muertos pasados á cuchillo, que descendieron al fondo de la sepultura; como cuerpo muerto hollado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:20",
        "Content": "No serás contado con ellos en la sepultura: porque tú destruiste tu tierra, mataste tu pueblo. No será nombrada para siempre la simiente de los malignos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:21",
        "Content": "Aparejad sus hijos para el matadero por la maldad de sus padres: no se levanten, ni posean la tierra, é hinchan la haz del mundo de ciudades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:22",
        "Content": "Porque yo me levantaré sobre ellos, dice Jehová de los ejércitos, y raeré de Babilonia el nombre y las reliquias, hijo y nieto, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:23",
        "Content": "Y convertiréla en posesión de erizos, y en lagunas de agua; y la barreré con escobas de destrucción, dice Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:24",
        "Content": "Jehová de los ejércitos juró, diciendo: Ciertamente se hará de la manera que lo he pensado, y será confirmado como lo he determinado:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:25",
        "Content": "Que quebrantaré al Asirio en mi tierra, y en mis montes lo hollaré; y su yugo será apartado de ellos, y su carga será quitada de su hombro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:26",
        "Content": "Este es el consejo que está acordado sobre toda la tierra; y ésta, la mano extendida sobre todas las gentes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:27",
        "Content": "Porque Jehová de los ejércitos ha determinado: ¿y quién invalidará? Y su mano extendida, ¿quién la hará tornar?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:28",
        "Content": "En el año que murió el rey Achâz fué esta carga:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:29",
        "Content": "No te alegres tú, Filistea toda, por haberse quebrado la vara del que te hería; porque de la raíz de la culebra saldrá basilisco, y su fruto, ceraste volador.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:30",
        "Content": "Y los primogénitos de los pobres serán apacentados, y los menesterosos se acostarán seguramente: mas yo haré morir de hambre tu raíz, y mataré tus reliquias.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:31",
        "Content": "Aulla, oh puerta; clama, oh ciudad; disuelta estás toda tú, Filistea: porque humo vendrá de aquilón, no quedará uno solo en sus asambleas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Isaiah:14:32",
        "Content": "¿Y qué se responderá á los mensajeros de la gentilidad? Que Jehová fundó á Sión, y que á ella se acogerán los afligidos de su pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]