[
    {
        "Title": "Jeremiah:49:1",
        "Content": "DE los hijos de Ammón. Así ha dicho Jehová: ¿No tiene hijos Israel? ¿No tiene heredero? ¿Por qué tomó como por heredad el rey de ellos á Gad, y su pueblo habitó en sus ciudades?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:2",
        "Content": "Por tanto, he aquí vienen días, ha dicho Jehová, en que haré oir en Rabba de los hijos de Ammón clamor de guerra; y será puesta en montón de asolamiento, y sus ciudades serán puestas á fuego, é Israel tomará por heredad á los que los tomaron á ellos, ha dicho Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:3",
        "Content": "Aulla, oh Hesbón, porque destruída es Hai; clamad, hijas de Rabba, vestíos de sacos, endechad, y rodead por los vallados, porque el rey de ellos fué en cautiverio, sus sacerdotes y sus príncipes juntamente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:4",
        "Content": "¿Por qué te glorías de los valles? Tu valle se deshizo, oh hija contumaz, la que confía en sus tesoros, la que dice: ¿Quién vendrá contra mí?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:5",
        "Content": "He aquí yo traigo sobre ti espanto, dice el Señor Jehová de los ejércitos, de todos tus alrededores; y seréis lanzados cada uno en derechura de su rostro, y no habrá quien recoja al errante.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:6",
        "Content": "Y después de esto haré tornar la cautividad de los hijos de Ammón, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:7",
        "Content": "De Edom. Así ha dicho Jehová de los ejércitos: ¿No hay más sabiduría en Temán? ¿ha perecido el consejo en los sabios? ¿corrompióse su sabiduría?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:8",
        "Content": "Huid, volveos, escondeos en simas para estar, oh moradores de Dedán; porque el quebrantamiento de Esaú traeré sobre él, al tiempo que lo tengo de visitar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:9",
        "Content": "Si vendimiadores vinieran contra ti, ¿no dejarán rebuscos? Si ladrones de noche, tomarán lo que hubieren menester.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:10",
        "Content": "Mas yo desnudaré á Esaú, descubriré sus escondrijos, y no podrá esconderse: será destruída su simiente, y sus hermanos, y sus vecinos; y no será.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:11",
        "Content": "Deja tus huérfanos, yo los criaré; y en mí se confiarán tus viudas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:12",
        "Content": "Porque así ha dicho Jehová: He aquí que los que no estaban condenados á beber del cáliz, beberán ciertamente; ¿y serás tú absuelto del todo? No serás absuelto, sino que de cierto beberás.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:13",
        "Content": "Porque por mí he jurado, dice Jehová, que en asolamiento, en oprobio, en soledad, y en maldición, será Bosra; y todas su ciudades serán en asolamientos perpetuos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:14",
        "Content": "La fama oí, que de Jehová había sido enviado mensajero á las gentes, diciendo: Juntaos, y venid contra ella, y levantaos á la batalla.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:15",
        "Content": "Porque he aquí que pequeño te he puesto entre las gentes, menospreciado entre los hombres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:16",
        "Content": "Tu arrogancia te engañó, y la soberbia de tu corazón, tú que habitas en cavernas de peñas, que tienes la altura del monte: aunque alces como águila tu nido, de allí te haré descender, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:17",
        "Content": "Y será Edom en asolamiento: todo aquel que pasare por ella se espantará, y silbará sobre todas sus plagas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:18",
        "Content": "Como el trastornamiento de Sodoma y de Gomorra, y de sus ciudades vecinas, dice Jehová, no morará allí nadie, ni la habitará hijo de hombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:19",
        "Content": "He aquí que como león subirá de la hinchazón del Jordán contra la bella y robusta; porque muy pronto harélo correr de sobre ella, y al que fuere escogido la encargaré; porque ¿quién es semejante á mí? ¿y quién me emplazará? ¿y quién será aquel pastor que me podrá resistir?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:20",
        "Content": "Por tanto, oíd el consejo de Jehová, que ha acordado sobre Edom; y sus pensamientos, que ha resuelto sobre los moradores de Temán. Ciertamente los más pequeños del hato los arrastrarán, y destruirán sus moradas con ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:21",
        "Content": "Del estruendo de la caída de ellos la tierra tembló, y el grito de su voz se oyó en el mar Bermejo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:22",
        "Content": "He aquí que como águila subirá y volará, y extenderá sus alas sobre Bosra: y el corazón de los valientes de Edom será en aquel día como el corazón de mujer en angustias.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:23",
        "Content": "Acerca de Damasco. Confundióse Hamath, y Arphad, porque oyeron malas nuevas: derritiéronse en aguas de desmayo, no pueden sosegarse.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:24",
        "Content": "Desmayóse Damasco, volvióse para huir, y tomóle temblor: angustia y dolores le tomaron, como de mujer que está de parto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:25",
        "Content": "¡Cómo dejaron á la ciudad de alabanza, ciudad de mi gozo!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:26",
        "Content": "Por tanto, sus mancebos caerán en sus plazas, y todos los hombres de guerra morirán en aquel día, ha dicho Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:27",
        "Content": "Y haré encender fuego en el muro de Damasco, y consumirá las casas de Ben-hadad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:28",
        "Content": "De Cedar y de los reinos de Hasor, los cuales hirió Nabucodonosor rey de Babilonia. Así ha dicho Jehová: Levantaos, subid contra Cedar, y destruid los hijos de oriente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:29",
        "Content": "Sus tiendas y su ganados tomarán: sus cortinas, y todos sus vasos, y sus camellos, tomarán para sí; y llamarán contra ellos miedo alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:30",
        "Content": "Huid, trasponeos muy lejos, meteos en simas para estar, oh moradores de Hasor, dice Jehová; porque tomó consejo contra vosotros Nabucodonosor rey de Babilonia, y contra vosotros ha formado designio.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:31",
        "Content": "Levantaos, subid á gente pacífica, que vive confiadamente, dice Jehová, que ni tienen puertas ni cerrojos, que viven solitarios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:32",
        "Content": "Y serán sus camellos por presa, y la multitud de sus ganados por despojo; y esparcirélos por todos vientos, echados hasta el postrer rincón; y de todos sus lados les traeré su ruina, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:33",
        "Content": "Y Hasor será morada de chacales, soledad para siempre: ninguno morará allí, ni la habitará hijo de hombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:34",
        "Content": "Palabra de Jehová que fué á Jeremías profeta acerca de Elam, en el principio del reinado de Sedechîas rey de Judá, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:35",
        "Content": "Así ha dicho Jehová de los ejércitos: He aquí que yo quiebro el arco de Elam, principio de su fortaleza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:36",
        "Content": "Y traeré sobre Elam los cuatro vientos de los cuatro puntos del cielo, y aventarélos á todos estos vientos; ni habrá gente adonde no vengan extranjeros de Elam.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:37",
        "Content": "Y haré que Elam se intimide delante de sus enemigos, y delante de los que buscan su alma; y traeré sobre ellos mal, y el furor de mi enojo, dice Jehová; y enviaré en pos de ellos espada hasta que los acabe.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:38",
        "Content": "Y pondré mi silla en Elam, y destruiré de allí rey y príncipe, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:49:39",
        "Content": "Mas acontecerá en lo postrero de los días, que haré tornar la cautividad de Elam, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]