[
    {
        "Title": "Jeremiah:5:1",
        "Content": "DISCURRID por las plazas de Jerusalem, y mirad ahora, y sabed, y buscad en sus plazas si halláis hombre, si hay alguno que haga juicio, que busque verdad; y yo la perdonaré.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:2",
        "Content": "Y si dijeren: Vive Jehová; por tanto jurarán mentira.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:3",
        "Content": "Oh Jehová, ¿no miran tus ojos á la verdad? Azotástelos, y no les dolió; consumístelos, y no quisieron recibir corrección; endurecieron sus rostros más que la piedra, no quisieron tornarse.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:4",
        "Content": "Yo empero dije: Por cierto ellos son pobres, enloquecido han, pues no conocen el camino de Jehová, el juicio de su Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:5",
        "Content": "Irme he á los grandes, y hablaréles; porque ellos conocen el camino de Jehová, el juicio de su Dios. Ciertamente ellos también quebraron el yugo, rompieron las coyundas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:6",
        "Content": "Por tanto, león del monte los herirá, destruirálos lobo del desierto, tigre acechará sobre sus ciudades; cualquiera que de ellas saliere, será arrebatado: porque sus rebeliones se han multiplicado, hanse aumentado sus deslealtades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:7",
        "Content": "¿Cómo te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no es Dios. Saciélos, y adulteraron, y en casa de ramera se juntaron en compañías.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:8",
        "Content": "Como caballos bien hartos fueron á la mañana, cada cual relinchaba á la mujer de su prójimo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:9",
        "Content": "¿No había de hacer visitación sobre esto? dijo Jehová. De una gente como ésta ¿no se había de vengar mi alma?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:10",
        "Content": "Escalad sus muros, y destruid; mas no hagáis consumación: quitad las almenas de sus muros, porque no son de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:11",
        "Content": "Porque resueltamente se rebelaron contra mí la casa de Israel y la casa de Judá, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:12",
        "Content": "Negaron á Jehová, y dijeron: El no es, y no vendrá mal sobre nosotros, ni veremos cuchillo ni hambre;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:13",
        "Content": "Antes los profetas serán como viento, y no hay en ellos palabra; así se hará á ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:14",
        "Content": "Por tanto, así ha dicho Jehová Dios de los ejércitos: Porque hablasteis esta palabra, he aquí yo pongo en tu boca mis palabras por fuego, y á este pueblo por leños, y los consumirá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:15",
        "Content": "He aquí yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice Jehová; gente robusta, gente antigua, gente cuya lengua ignorarás, y no entenderás lo que hablare.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:16",
        "Content": "Su aljaba como sepulcro abierto, todos valientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:17",
        "Content": "Y comerá tu mies y tu pan, que habían de comer tus hijos y tus hijas; comerá tus ovejas y tus vacas, comerá tus viñas y tus higueras; y tus ciudades fuertes en que tú confías, tornará en nada á cuchillo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:18",
        "Content": "Empero en aquellos días, dice Jehová, no os acabaré del todo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:19",
        "Content": "Y será que cuando dijereis: ¿Por qué hizo Jehová el Dios nuestro con nosotros todas estas cosas? entonces les dirás: De la manera que me dejasteis á mí, y servisteis á dioses ajenos en vuestra tierra así serviréis á extraños en tierra ajena.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:20",
        "Content": "Denunciad esto en la casa de Jacob, y haced que esto se oiga en Judá, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:21",
        "Content": "Oid ahora esto, pueblo necio y sin corazón, que tienen ojos y no ven, que tienen oídos y no oyen:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:22",
        "Content": "¿A mí no temeréis? dice Jehová; ¿no os amedrentaréis á mi presencia, que al mar por ordenación eterna, la cual no quebrantará, puse arena por término? Se levantarán tempestades, mas no prevalecerán; bramarán sus ondas, mas no lo pasarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:23",
        "Content": "Empero este pueblo tiene corazón falso y rebelde; tornáronse y fuéronse.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:24",
        "Content": "Y no dijeron en su corazón: Temamos ahora á Jehová Dios nuestro, que da lluvia temprana y tardía en su tiempo; los tiempos establecidos de la siega nos guarda.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:25",
        "Content": "Vuestras iniquidades han estorbado estas cosas; y vuestros pecados apartaron de vosotros el bien.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:26",
        "Content": "Porque fueron hallados en mi pueblo impíos; acechaban como quien pone lazos; pusieron trampa para tomar hombres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:27",
        "Content": "Como jaula llena de pájaros, así están sus casas llenas de engaño: así se hicieron grandes y ricos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:28",
        "Content": "Engordaron y pusiéronse lustrosos, y sobrepujaron los hechos del malo: no juzgaron la causa, la causa del huérfano; con todo hiciéronse prósperos, y la causa de los pobres no juzgaron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:29",
        "Content": "¿No tengo de visitar sobre esto? dice Jehová; ¿y de tal gente no se vengará mi alma?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:30",
        "Content": "Cosa espantosa y fea es hecha en la tierra:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:5:31",
        "Content": "Los profetas profetizaron mentira, y los sacerdotes dirigían por manos de ellos; y mi pueblo así lo quiso. ¿Qué pues haréis á su fin?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]