[
    {
        "Title": "Jeremiah:51:1",
        "Content": "ASI ha dicho Jehová: He aquí que yo levanto sobre Babilonia, y sobre sus moradores que se levantan contra mí, un viento destruidor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:2",
        "Content": "Y enviaré á Babilonia aventadores que la avienten, y vaciarán su tierra; porque serán contra ella de todas partes en el día del mal.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:3",
        "Content": "Diré al flechero que entesa su arco, y al que se pone orgulloso con su loriga: No perdonéis á sus mancebos, destruid todo su ejército.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:4",
        "Content": "Y caerán muertos en la tierra de los Caldeos, y alanceados en sus calles.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:5",
        "Content": "Porque Israel y Judá no han enviudado de su Dios, Jehová de los ejércitos, aunque su tierra fué llena de pecado contra el Santo de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:6",
        "Content": "Huid de en medio de Babilonia, y librad cada uno su alma, porque no perezcáis á causa de su maldad: porque el tiempo es de venganza de Jehová; darále su pago.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:7",
        "Content": "Vaso de oro fué Babilonia en la mano de Jehová, que embriaga toda la tierra: de su vino bebieron las gentes; aturdiéronse por tanto las naciones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:8",
        "Content": "En un momento cayó Babilonia, y despedazóse: aullad sobre ella; tomad bálsamo para su dolor, quizá sanará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:9",
        "Content": "Curamos á Babilonia, y no ha sanado: dejadla, y vámonos cada uno á su tierra; porque llegado ha hasta el cielo su juicio, y alzádose hasta las nubes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:10",
        "Content": "Jehová sacó á luz nuestras justicias: venid, y contemos en Sión la obra de Jehová nuestro Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:11",
        "Content": "Limpiad las saetas, embrazad los escudos: despertado ha Jehová el espíritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es de Jehová, venganza de su templo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:12",
        "Content": "Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned centinelas, disponed celadas; porque deliberó Jehová, y aun pondrá en efecto lo que ha dicho sobre los moradores de Babilonia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:13",
        "Content": "La que moras entre muchas aguas, rica en tesoros, venido ha tu fin, la medida de tu codicia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:14",
        "Content": "Jehová de los ejércitos juró por su vida, diciendo: Yo te llenaré de hombres como de langostas, y levantarán contra ti gritería.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:15",
        "Content": "El es el que hizo la tierra con su fortaleza, el que afirmó el mundo con su sabiduría, y extendió los cielos con inteligencia;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:16",
        "Content": "El que da con su voz muchedumbre de aguas del cielo, y hace subir las nubes de lo postrero de la tierra; él hace relámpagos con la lluvia, y saca el viento de sus tesoros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:17",
        "Content": "Todo hombre se ha infatuado y es sin ciencia: avergüénzase todo artífice de la escultura, porque mentira es su vaciadizo, que no tiene espíritu.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:18",
        "Content": "Vanidad son, obra de irrisiones; en el tiempo de su visitación perecerán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:19",
        "Content": "No es como ellos la parte de Jacob: porque él es el Formador de todo; é Israel es la vara de su heredad: Jehová de los ejércitos es su nombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:20",
        "Content": "Martillo me sois, y armas de guerra; y por medio de ti quebrantaré gentes, y por medio de ti desharé reinos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:21",
        "Content": "Y por tu medio quebrantaré caballos y sus cabalgadores, y por medio de ti quebrantaré carros y los que en ellos suben;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:22",
        "Content": "Asimismo por tu medio quebrantaré hombres y mujeres, y por medio de ti quebrantaré viejos y mozos, y por tu medio quebrantaré mancebos y vírgenes:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:23",
        "Content": "También quebrantaré por medio de ti al pastor y á su manada: quebrantaré por tu medio á labradores y sus yuntas; y duques y príncipes quebrantaré por medio de ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:24",
        "Content": "Y pagaré á Babilonia y á todos los moradores de Caldea, todo el mal de ellos que hicieron en Sión delante de vuestros ojos, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:25",
        "Content": "He aquí yo contra ti, oh monte destruidor, dice Jehová, que destruiste toda la tierra; y extenderé mi mano sobre ti, y te haré rodar de las peñas, y te tornaré monte quemado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:26",
        "Content": "Y nadie tomará de ti piedra para esquina, ni piedra para cimiento; porque perpetuos asolamientos serás, ha dicho Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:27",
        "Content": "Alzad bandera en la tierra, tocad trompeta en las naciones, apercibid gentes contra ella; juntad contra ella los reinos de Ararat, de Minni, y de Aschênaz; señalad contra ella capitán, haced subir caballos como langostas erizadas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:28",
        "Content": "Apercibid contra ella gentes; á reyes de Media, á sus capitanes, y á todos sus príncipes, y á toda la tierra de su señorío.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:29",
        "Content": "Y temblará la tierra, y afligiráse; porque confirmado es contra Babilonia todo el pensamiento de Jehová, para poner la tierra de Babilonia en soledad, y que no haya morador.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:30",
        "Content": "Los valientes de Babilonia dejaron de pelear, estuviéronse en sus fuertes: faltóles su fortaleza, tornáronse como mujeres: encendiéronse sus casas, quebráronse sus cerrojos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:31",
        "Content": "Correo se encontrará con correo, mensajero se encontrará con mensajero, para noticiar al rey de Babilonia que su ciudad es tomada por todas partes:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:32",
        "Content": "Y los vados fueron tomados, y los carrizos fueron quemados á fuego, y consternáronse los hombres de guerra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:33",
        "Content": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: La hija de Babilonia es como parva; tiempo es ya de trillarla: de aquí á poco le vendrá el tiempo de la siega.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:34",
        "Content": "Comióme, desmenuzóme Nabucodonosor rey de Babilonia; paróme como vaso vacío, tragóme como dragón, hinchió su vientre de mis delicadezas, y echóme.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:35",
        "Content": "Sobre Babilonia la violencia contra mí y mi carne, dirá la moradora de Sión; y mi sangre sobre los moradores de Caldea, dirá Jerusalem.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:36",
        "Content": "Por tanto, así ha dicho Jehová: He aquí que yo juzgo tu causa y haré tu venganza; y secaré su mar, y haré que quede seca su corriente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:37",
        "Content": "Y será Babilonia para montones, morada de chacales, espanto y silbo, sin morador.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:38",
        "Content": "A una rugirán como leones; como cachorros de leones bramarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:39",
        "Content": "En su calor les pondré sus banquetes; y haréles que se embriaguen, para que se alegren, y duerman eterno sueño, y no despierten, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:40",
        "Content": "Hacerlos he traer como corderos al matadero, como carneros con cabritos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:41",
        "Content": "¡Cómo fué presa Sesach, y fué tomada la que era alabada por toda la tierra! ¡Cómo fué Babilonia por espanto entre las gentes!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:42",
        "Content": "Subió la mar sobre Babilonia; de la multitud de sus ondas fué cubierta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:43",
        "Content": "Sus ciudades fueron asoladas, la tierra seca y desierta, tierra que no morará en ella nadie, ni pasará por ella hijo de hombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:44",
        "Content": "Y visitaré á Bel en Babilonia, y sacaré de su boca lo que ha tragado: y no vendrán más á él gentes; y el muro de Babilonia caerá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:45",
        "Content": "Salid de en medio de ella, pueblo mío, y salvad cada uno su vida de la ira del furor de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:46",
        "Content": "Y porque no desmaye vuestro corazón, y temáis á causa de la fama que se oirá por la tierra, en un año vendrá la fama, y después en otro año el rumor, y la violencia en la tierra, y el enseñoreador sobre el que enseñorea.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:47",
        "Content": "Por tanto, he aquí vienen días que yo visitaré las esculturas de Babilonia, y toda su tierra será avergonzada, y todos sus muertos caerán en medio de ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:48",
        "Content": "Y los cielos y la tierra, y todo lo que está en ellos, darán alabanzas sobre Babilonia: porque del aquilón vendrán sobre ella destruidores, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:49",
        "Content": "Pues que Babilonia fué causa que cayesen muertos de Israel, también de Babilonia caerán muertos de toda la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:50",
        "Content": "Los que escapasteis del cuchillo, andad, no os detengais; acordaos por muchos días de Jehová, y acordaos de Jerusalem.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:51",
        "Content": "Estamos avergonzados, porque oímos la afrenta: confusión cubrió nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:52",
        "Content": "Por tanto, he aquí vienen días, dice Jehová, que yo visitaré sus esculturas, y en toda su tierra gemirán los heridos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:53",
        "Content": "Si subiese Babilonia al cielo, y si fortaleciere en lo alto su fuerza, de mí vendrán á ella destruidores, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:54",
        "Content": "¡Sonido de grito de Babilonia, y quebrantamiento grande de la tierra de los Caldeos!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:55",
        "Content": "Porque Jehová destruye á Babilonia, y quitará de ella el mucho estruendo; y bramarán sus ondas, como muchas aguas será el sonido de la voz de ellos:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:56",
        "Content": "Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron presos, el arco de ellos fué quebrado: porque Jehová, Dios de retribuciones, dará la paga.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:57",
        "Content": "Y embriagaré sus príncipes y sus sabios, sus capitanes y sus nobles y sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:58",
        "Content": "Así ha dicho Jehová de los ejércitos: El muro ancho de Babilonia será derribado enteramente, y sus altas puertas serán quemadas á fuego; y en vano trabajarán pueblos y gentes en el fuego, y se cansarán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:59",
        "Content": "Palabra que envió Jeremías profeta á Seraías hijo de Nerías, hijo de Maasías, cuando iba con Sedechîas rey de Judá á Babilonia, el cuarto año de su reinado. Y era Seraías el principal camarero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:60",
        "Content": "Escribió pues Jeremías en un libro todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas contra Babilonia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:61",
        "Content": "Y dijo Jeremías á Seraías: Cuando llegares á Babilonia, y vieres y leyeres todas estas cosas,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:62",
        "Content": "Dirás: Oh Jehová, tú has dicho contra este lugar que lo habías de talar, hasta no quedar en él morador, ni hombre ni animal, sino que para siempre ha de ser asolado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:63",
        "Content": "Y será que cuando acabares de leer este libro, le atarás una piedra, y lo echarás en medio del Eufrates:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:51:64",
        "Content": "Y dirás: Así será anegada Babilonia, y no se levantará del mal que yo traigo sobre ella; y serán rendidos. Hasta aquí son las palabras de Jeremías.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]