[
    {
        "Title": "Jeremiah:15:1",
        "Content": "Y DIJOME Jehová: Si Moisés y Samuel se pusieran delante de mí, mi voluntad no será con este pueblo: échalos de delante de mí, y salgan.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:2",
        "Content": "Y será que si te preguntaren: ¿A dónde saldremos? les dirás: Así ha dicho Jehová: El que á muerte, á muerte; y el que á cuchillo, á cuchillo; y el que á hambre, á hambre; y el que á cautividad, á cautividad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:3",
        "Content": "Y enviaré sobre ellos cuatro géneros, dice Jehová: cuchillo para matar, y perros para despedazar, y aves del cielo y bestias de la tierra, para devorar y para disipar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:4",
        "Content": "Y entregarélos á ser agitados por todos los reinos de la tierra, á causa de Manasés hijo de Ezechîas rey de Judá, por lo que hizo en Jerusalem.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:5",
        "Content": "Porque ¿quién tendrá compasión de ti, oh Jerusalem? ¿ó quién se entristecerá por tu causa? ¿ó quién ha de venir á preguntar por tu paz?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:6",
        "Content": "Tú me dejaste, dice Jehová, atrás te volviste: por tanto yo extenderé sobre ti mi mano, y te destruiré; estoy cansado de arrepentirme.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:7",
        "Content": "Y aventélos con aventador hasta las puertas de la tierra; desahijé, desbaraté mi pueblo; no se tornaron de sus caminos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:8",
        "Content": "Sus viudas se multiplicaron más que la arena de la mar; traje contra ellos destruidor á medio día sobre la madre y los hijos; sobre la ciudad hice que de repente cayesen terrores.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:9",
        "Content": "Enflaquecióse la que parió siete; llenóse de dolor su alma; su sol se le puso siendo aún de día; fué avergonzada y llena de confusión: y lo que de ella quedare, entregarélo á cuchillo delante de sus enemigos, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:10",
        "Content": "¡Ay de mí, madre mía, que me has engendrado hombre de contienda y hombre de discordia á toda la tierra! Nunca les dí á logro, ni lo tomé de ellos; y todos me maldicen.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:11",
        "Content": "Dijo Jehová: De cierto tus reliquias serán en bien; de cierto haré que el enemigo te salga á recibir en el tiempo trabajoso, y en el tiempo de angustia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:12",
        "Content": "¿Quebrará el hierro al hierro de la parte de aquilón, y al bronce?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:13",
        "Content": "Tus riquezas y tus tesoros daré á saco sin ningún precio, por todos tus pecados, y en todos tus términos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:14",
        "Content": "Y te haré pasar á tus enemigos en tierra que no conoces: porque fuego se ha encendido en mi furor, y arderá sobre vosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:15",
        "Content": "Tú lo sabes, oh Jehová; acuérdate de mí, y visítame, y véngame de mis enemigos. No me tomes en la prolongación de tu enojo: sabes que por amor de ti sufro afrenta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:16",
        "Content": "Halláronse tus palabras, y yo las comí; y tu palabra me fué por gozo y por alegría de mi corazón: porque tu nombre se invocó sobre mí, oh Jehová Dios de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:17",
        "Content": "No me senté en compañia de burladores, ni me engreí á causa de tu profecía; sentéme solo, porque me llenaste de desabrimiento.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:18",
        "Content": "¿Por qué fué perpetuo mi dolor, y mi herida desahuciada no admitió cura? ¿Serás para mí como cosa ilusoria, como aguas que no son estables?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:19",
        "Content": "Por tanto así dijo Jehová: Si te convirtieres, yo te repondré, y delante de mí estarás; y si sacares lo precioso de lo vil, serás como mi boca. Conviértanse ellos á ti, y tú no te conviertas á ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:20",
        "Content": "Y te daré para este pueblo por fuerte muro de bronce, y pelearán contra ti, y no te vencerán: porque yo estoy contigo para guardarte y para defenderte, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:15:21",
        "Content": "Y librarte he de la mano de los malos, y te redimiré de la mano de los fuertes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]