[
    {
        "Title": "Jeremiah:2:1",
        "Content": "Y FUÉ á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:2",
        "Content": "Anda, y clama á los oídos de Jerusalem, diciendo: Así dice Jehová: Heme acordado de ti, de la misericordia de tu mocedad, del amor de tu desposorio, cuando andabas en pos de mí en el desierto, en tierra no sembrada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:3",
        "Content": "Santidad era Israel á Jehová, primicias de sus nuevos frutos. Todos los que le devoran pecarán; mal vendrá sobre ellos, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:4",
        "Content": "Oid la palabra de Jehová, casa de Jacob, y todas las familias de la casa de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:5",
        "Content": "Así dijo Jehová: ¿Qué maldad hallaron en mí vuestros padres, que se alejaron de mí, y se fueron tras la vanidad, y tornáronse vanos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:6",
        "Content": "Y no dijeron: ¿Dónde está Jehová, que nos hizo subir de tierra de Egipto, que nos hizo andar por el desierto, por una tierra desierta y despoblada, por tierra seca y de sombra de muerte, por una tierra por la cual no pasó varón, ni allí habitó hombre?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:7",
        "Content": "Y os metí en tierra de Carmelo, para que comieseis su fruto y su bien: mas entrasteis, y contaminasteis mi tierra, é hicisteis mi heredad abominable.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:8",
        "Content": "Los sacerdotes no dijeron: ¿Dónde está Jehová? y los que tenían la ley no me conocieron; y los pastores se rebelaron contra mí, y los profetas profetizaron en Baal, y anduvieron tras lo que no aprovecha.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:9",
        "Content": "Por tanto entraré aún en juicio con vosotros, dijo Jehová, y con los hijos de vuestros hijos pleitearé.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:10",
        "Content": "Porque pasad á las islas de Chîttim y mirad; y enviad á Cedar, y considerad cuidadosamente, y ved si se ha hecho cosa semejante á ésta:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:11",
        "Content": "Si alguna gente ha mudado sus dioses, bien que ellos no son dioses. Pero mi pueblo ha trocado su gloria por lo que no aprovecha.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:12",
        "Content": "Espantaos, cielos, sobre esto, y horrorizaos; desolaos en gran manera, dijo Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:13",
        "Content": "Porque dos males ha hecho mi pueblo: dejáronme á mí, fuente de agua viva, por cavar para sí cisternas, cisternas rotas que no detienen aguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:14",
        "Content": "¿Es Israel siervo? ¿es esclavo? ¿por qué ha sido dado en presa?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:15",
        "Content": "Los cachorros de los leones bramaron sobre él, dieron su voz; y pusieron su tierra en soledad; quemadas están sus ciudades, sin morador.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:16",
        "Content": "Aun los hijos de Noph y de Taphnes te quebrantaron la mollera.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:17",
        "Content": "¿No te acarreó esto tu dejar á Jehová tu Dios, cuando te hacía andar por camino?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:18",
        "Content": "Ahora pues, ¿qué tienes tú en el camino de Egipto, para que bebas agua del Nilo? ¿y qué tienes tú en el camino de Asiria, para que bebas agua del río?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:19",
        "Content": "Tu maldad te castigará, y tu apartamiento te condenará: sabe pues y ve cuán malo y amargo es tu dejar á Jehová tu Dios, y faltar mi temor en tí, dice el Señor Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:20",
        "Content": "Porque desde muy atrás he quebrado tu yugo, y roto tus ataduras; y dijiste: No serviré. Con todo eso, sobre todo collado alto y debajo de todo árbol umbroso, corrias tú, oh ramera.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:21",
        "Content": "Y yo te planté de buen vidueño, simiente verdadera toda ella: ¿cómo pues te me has tornado sarmientos de vid extraña?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:22",
        "Content": "Aunque te laves con lejía, y amontones jabón sobre tí, tu pecado está sellado delante de mí, dijo el Señor Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:23",
        "Content": "¿Como dices: No soy inmunda, nunca anduve tras los Baales? Mira tu proceder en el valle, conoce lo que has hecho, dromedaria ligera que frecuentas sus carreras;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:24",
        "Content": "Asna montés acostumbrada al desierto, que respira como quiere; ¿de su ocasión quién la detendrá? Todos los que la buscaren no se cansarán; hallaránla en su mes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:25",
        "Content": "Defiende tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: Hase perdido la esperanza; en ninguna manera: porque extraños he amado y tras ellos tengo de ir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:26",
        "Content": "Como se avergüenza el ladrón cuando es tomado, así se avergonzarán la casa de Israel, ellos, sus reyes, sus príncipes, sus sacerdotes, y sus profetas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:27",
        "Content": "Que dicen al leño: Mi padre eres tú; y á la piedra: Tú me has engendrado: pues me volvieron la cerviz, y no el rostro; y en el tiempo de su trabajo dicen: Levántate, y líbranos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:28",
        "Content": "¿Y dónde están tus dioses que hiciste para tí? Levántense, á ver si te podrán librar en el tiempo de tu aflicción: porque según el número de tus ciudades, oh Judá, fueron tus dioses.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:29",
        "Content": "¿Por qué porfías conmigo? Todos vosotros prevaricasteis contra mí, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:30",
        "Content": "Por demás he azotado vuestros hijos; no han recibido corrección. Cuchillo devoró vuestros profetas como león destrozador.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:31",
        "Content": "¡Oh generación! ved vosotros la palabra de Jehová. ¿He sido yo á Israel soledad, ó tierra de tinieblas? ¿Por qué ha dicho mi pueblo: Señores somos; nunca más vendremos á tí?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:32",
        "Content": "¿Olvídase la virgen de su atavío, ó la desposada de sus sartales? mas mi pueblo se ha olvidado de mí por días que no tienen número.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:33",
        "Content": "¿Por qué abonas tu camino para hallar amor, pues aun á las malvadas enseñaste tus caminos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:34",
        "Content": "Aun en tus faldas se halló la sangre de las almas de los pobres, de los inocentes: no la hallé en excavación, sino en todas estas cosas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:35",
        "Content": "Y dices: Porque soy inocente, de cierto su ira se apartó de mí. He aquí yo entraré en juicio contigo, porque dijiste: No he pecado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:36",
        "Content": "¿Para qué discurres tanto, mudando tus caminos? También serás avergonzada de Egipto, como fuiste avergonzada de Asiria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:2:37",
        "Content": "También saldrás de él con tus manos sobre tu cabeza: porque Jehová deshechó tus confianzas, y en ellas no tendrás buen suceso.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]