[
    {
        "Title": "Jeremiah:13:1",
        "Content": "ASI me dijo Jehová: Ve, y cómprate un cinto de lino, y cíñelo sobre tus lomos, y no lo meterás en agua.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:2",
        "Content": "Y compré el cinto conforme á la palabra de Jehová, y púselo sobre mis lomos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:3",
        "Content": "Y fué á mí segunda vez palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:4",
        "Content": "Toma el cinto que compraste, que está sobre tus lomos, y levántate, y ve al Eufrates, y escóndelo allá en la concavidad de una peña.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:5",
        "Content": "Fuí pues, y escondílo junto al Eufrates, como Jehová me mandó.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:6",
        "Content": "Y sucedió que al cabo de muchos días me dijo Jehová: Levántate, y ve al Eufrates, y toma de allí el cinto que te mandé escondieses allá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:7",
        "Content": "Entonces fuí al Eufrates, y cavé, y tomé el cinto del lugar donde lo había escondido; y he aquí que el cinto se había podrido; para ninguna cosa era bueno.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:8",
        "Content": "Y fué á mí palabra de Jehová, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:9",
        "Content": "Así ha dicho Jehová: Así haré podrir la soberbia de Judá, y la mucha soberbia de Jerusalem,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:10",
        "Content": "A este pueblo malo, que no quieren oir mis palabras, que andan en las imaginaciones de su corazón, y se fueron en pos de dioses ajenos para servirles, y para encorvarse á ellos; y vendrá á ser como este cinto, que para ninguna cosa es bueno.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:11",
        "Content": "Porque como el cinto se junta á los lomos del hombre, así hice juntar á mí toda la casa de Israel y toda la casa de Judá, dice Jehová, para que me fuesen por pueblo y por fama, y por alabanza y por honra: empero no escucharon.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:12",
        "Content": "Les dirás pues esta palabra: Así ha dicho Jehová, Dios de Israel: Henchiráse de vino todo odre. Y ellos te dirán: ¿No sabemos que todo odre se henchirá de vino?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:13",
        "Content": "Entonces les has de decir: Así ha dicho Jehová: He aquí que yo lleno de embriaguez todos los moradores de esta tierra, y á los reyes de la estirpe de David que se sientan sobre su trono, y á los sacerdotes y profetas, y á todos los moradores de Jerusalem;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:14",
        "Content": "Y quebrantarélos el uno con el otro, los padres con los hijos juntamente, dice Jehová: no perdonaré, ni tendré piedad ni misericordia, para no destruirlos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:15",
        "Content": "Escuchad y oid; no os elevéis: pues Jehová ha hablado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:16",
        "Content": "Dad gloria á Jehová Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y esperéis luz, y os la torne sombra de muerte y tinieblas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:17",
        "Content": "Mas si no oyereis esto, en secreto llorará mi alma á causa de vuestra soberbia; y llorando amargamente, se desharán mis ojos en lágrimas, porque el rebaño de Jehová fué cautivo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:18",
        "Content": "Di al rey y á la reina: Humillaos, sentaos en tierra; porque la corona de vuestra gloria bajó de vuestras cabezas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:19",
        "Content": "Las ciudades del mediodía fueron cerradas, y no hubo quien las abriese: toda Judá fué trasportada, trasportada fué toda ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:20",
        "Content": "Alzad vuestros ojos, y ved los que vienen del aquilón: ¿dónde está el rebaño que te fué dado, la grey de tu gloria?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:21",
        "Content": "¿Qué dirás cuando te visitará? porque tu los enseñaste á ser príncipes y cabeza sobre ti. ¿No te tomarán dolores como á mujer que pare?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:22",
        "Content": "Cuando dijeres en tu corazón: ¿Por qué me ha sobrevenido esto? Por la enormidad de tu maldad fueron descubiertas tus faldas, fueron desnudos tus calcañares.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:23",
        "Content": "¿Mudará el negro su pellejo, y el leopardo sus manchas? Así también podréis vosotros hacer bien, estando habituados á hacer mal.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:24",
        "Content": "Por tanto yo los esparciré, como tamo que pasa, al viento del desierto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:25",
        "Content": "Esta es tu suerte, la porción de tus medidas de parte mía, dice Jehová; porque te olvidaste de mí, y confiaste en la mentira.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:26",
        "Content": "Yo pues descubriré también tus faldas delante de tu cara, y se manifestará tu ignominia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:13:27",
        "Content": "Tus adulterios, tus relinchos, la maldad de tu fornicación sobre los collados: en el mismo campo vi tus abominaciones. ¡Ay de ti, Jerusalem! ¿No serás al cabo limpia? ¿hasta cuándo todavía?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]