[
    {
        "Title": "Jeremiah:12:1",
        "Content": "JUSTO eres tú, oh Jehová, aunque yo contigo dispute: hablaré empero juicios contigo. ¿Por qué es prosperado el camino de los impíos, y tienen bien todos los que se portan deslealmente?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:2",
        "Content": "Plantástelos, y echaron raíces; progresaron, é hicieron fruto; cercano estás tú en sus bocas, mas lejos de sus riñones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:3",
        "Content": "Tu empero, oh Jehová, me conoces; vísteme, y probaste mi corazón para contigo: arráncalos como á ovejas para el degolladero, y señálalos para el día de la matanza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:4",
        "Content": "¿Hasta cuándo estará desierta la tierra, y marchita la hierba de todo el campo? Por la maldad de los que en ella moran, faltaron los ganados, y las aves; porque dijeron: No verá él nuestras postrimerías.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:5",
        "Content": "Si corriste con los de á pié, y te cansaron, ¿cómo contenderás con los caballos? Y si en la tierra de paz estabas quieto, ¿cómo harás en la hinchazón del Jordán?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:6",
        "Content": "Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra ti, aun ellos dieron voces en pos de ti. No los creas, cuando bien te hablaren.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:7",
        "Content": "He dejado mi casa, desamparé mi heredad, entregado he lo que amaba mi alma en manos de sus enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:8",
        "Content": "Fué para mí mi heredad como león en breña: contra mí dió su voz; por tanto la aborrecí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:9",
        "Content": "¿Esme mi heredad ave de muchos colores? ¿no están contra ella aves en derredor? Venid, reuníos, vosotras todas las bestias del campo, venid á devorarla.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:10",
        "Content": "Muchos pastores han destruído mi viña, hollaron mi heredad, tornaron en desierto y soledad mi heredad preciosa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:11",
        "Content": "Fué puesta en asolamiento, y lloró sobre mí, asolada: fué asolada toda la tierra, porque no hubo hombre que mirase.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:12",
        "Content": "Sobre todos los lugares altos del desierto vinieron disipadores: porque la espada de Jehová devorará desde el un extremo de la tierra hasta el otro extremo: no habrá paz para ninguna carne.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:13",
        "Content": "Sembraron trigo, y segarán espinas; tuvieron la heredad, mas no aprovecharon nada: se avergonzarán de vuestros frutos, á causa de la ardiente ira de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:14",
        "Content": "Así dijo Jehová contra todos mis malos vecinos, que tocan la heredad que hice poseer á mi pueblo Israel: He aquí que yo los arrancaré de su tierra, y arrancaré de en medio de ellos la casa de Judá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:15",
        "Content": "Y será que, después que los hubiere arrancado, tornaré y tendré misericordia de ellos, y harélos volver cada uno á su heredad, y cada cual á su tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:16",
        "Content": "Y será que, si cuidadosamente aprendieren los caminos de mi pueblo, para jurar en mi nombre, diciendo, Vive Jehová, así como enseñaron á mi pueblo á jurar por Baal; ellos serán prosperados en medio de mi pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Jeremiah:12:17",
        "Content": "Mas si no oyeren, arrancaré á la tal gente, sacándola de raíz, y destruyendo, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]