[
    {
        "Title": "John:12:1",
        "Content": "Y JESUS, seis días antes de la Pascua, vino á Bethania, donde estaba Lázaro, que había sido muerto, al cual había resucitado de los muertos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:2",
        "Content": "E hiciéronle allí una cena y Marta servía, y Lázaro era uno de los que estaban sentados á la mesa juntamente con él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:3",
        "Content": "Entonces María tomó una libra de ungüento de nardo líquido de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos: y la casa se llenó del olor del ungüento.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:4",
        "Content": "Y dijo uno de sus discípulos, Judas Iscariote, hijo de Simón, el que le había de entregar:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:5",
        "Content": "¿Por qué no se ha vendido este ungüento por trescientos dineros, y se dió á los pobres?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:6",
        "Content": "Mas dijo esto, no por el cuidado que él tenía de los pobres: sino porque era ladrón, y tenía la bolsa, y traía lo que se echaba en ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:7",
        "Content": "Entonces Jesús dijo: Déjala; para el día de mi sepultura ha guardado esto;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:8",
        "Content": "Porque á los pobres siempre los tenéis con vosotros, mas á mí no siempre me tenéis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:9",
        "Content": "Entonces mucha gente de los Judíos entendió que él estaba allí; y vinieron no solamente por causa de Jesús, mas también por ver á Lázaro, al cual había resucitado de los muertos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:10",
        "Content": "Consultaron asimismo los príncipes de los sacerdotes, de matar también á Lázaro;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:11",
        "Content": "Porque muchos de los Judíos iban y creían en Jesús por causa de él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:12",
        "Content": "El siguiente día, mucha gente que había venido á la fiesta, como oyeron que Jesús venía á Jerusalem,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:13",
        "Content": "Tomaron ramos de palmas, y salieron á recibirle, y clamaban: ¡Hosanna, Bendito el que viene en el nombre del Señor, el Rey de Israel!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:14",
        "Content": "Y halló Jesús un asnillo, y se sentó sobre él, como está escrito:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:15",
        "Content": "No temas, hija de Sión: he aquí tu Rey viene, sentado sobre un pollino de asna.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:16",
        "Content": "Estas cosas no las entendieron sus discípulos de primero: empero cuando Jesús fué glorificado, entonces se acordaron de que estas cosas estaban escritas de él, y que le hicieron estas cosas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:17",
        "Content": "Y la gente que estaba con él, daba testimonio de cuando llamó á Lázaro del sepulcro, y le resucitó de los muertos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:18",
        "Content": "Por lo cual también había venido la gente á recibirle, porque había oído que él había hecho esta señal;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:19",
        "Content": "Mas los Fariseos dijeron entre sí: ¿Veis que nada aprovecháis? he aquí, el mundo se va tras de él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:20",
        "Content": "Y había ciertos Griegos de los que habían subido á adorar en la fiesta:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:21",
        "Content": "Estos pues, se llegaron á Felipe, que era de Bethsaida de Galilea, y rogáronle, diciendo: Señor, querríamos ver á Jesús.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:22",
        "Content": "Vino Felipe, y díjolo á Andrés: Andrés entonces, y Felipe, lo dicen á Jesús.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:23",
        "Content": "Entonces Jesús les respondió, diciendo: La hora viene en que el Hijo del hombre ha de ser glorificado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:24",
        "Content": "De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, él solo queda; mas si muriere, mucho fruto lleva.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:25",
        "Content": "El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:26",
        "Content": "Si alguno me sirve, sígame: y donde yo estuviere, allí también estará mi servidor. Si alguno me sirviere, mi Padre le honrará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:27",
        "Content": "Ahora está turbada mi alma; ¿y qué diré? Padre, sálvame de esta hora. Mas por esto he venido en esta hora.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:28",
        "Content": "Padre, glorifica tu nombre. Entonces vino una voz del cielo: Y lo he glorificado, y lo glorificaré otra vez.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:29",
        "Content": "Y la gente que estaba presente, y había oído, decía que había sido trueno. Otros decían: Angel le ha hablado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:30",
        "Content": "Respondió Jesús, y dijo: No ha venido esta voz por mi causa, mas por causa de vosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:31",
        "Content": "Ahora es el juicio de este mundo: ahora el príncipe de este mundo será echado fuera.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:32",
        "Content": "Y yo, si fuere levantado de la tierra, á todos traeré á mí mismo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:33",
        "Content": "Y esto decía dando á entender de qué muerte había de morir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:34",
        "Content": "Respondióle la gente: Nosotros hemos oído de la ley, que el Cristo permanece para siempre: ¿cómo pues dices tú: Conviene que el Hijo del hombre sea levantado? ¿Quién es este Hijo del hombre?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:35",
        "Content": "Entonces Jesús les dice: Aun por un poco estará la luz entre vosotros: andad entre tanto que tenéis luz, porque no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe dónde va.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:36",
        "Content": "Entre tanto que tenéis la luz, creed en la luz, para que seáis hijos de luz. Estas cosas habló Jesús, y fuése, y escondióse de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:37",
        "Content": "Empero habiendo hecho delante de ellos tantas señales, no creían en él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:38",
        "Content": "Para que se cumpliese el dicho que dijo el profeta Isaías: ¿Señor, quién ha creído á nuestro dicho? ¿Y el brazo del Señor, á quién es revelado?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:39",
        "Content": "Por esto no podían creer, porque otra vez dijo Isaías:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:40",
        "Content": "Cegó los ojos de ellos, y endureció su corazón; Porque no vean con los ojos, y entiendan de corazón, Y se conviertan, Y yo los sane.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:41",
        "Content": "Estas cosas dijo Isaías cuando vió su gloria, y habló de él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:42",
        "Content": "Con todo eso, aun de los príncipes, muchos creyeron en él; mas por causa de los Fariseos no lo confesaban, por no ser echados de la sinagoga.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:43",
        "Content": "Porque amaban más la gloria de los hombres que la gloria de Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:44",
        "Content": "Mas Jesús clamó y dijo: El que cree en mí, no cree en mí, sino en el que me envió;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:45",
        "Content": "Y el que me ve, ve al que me envió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:46",
        "Content": "Yo la luz he venido al mundo, para que todo aquel que cree en mí no permanezca en tinieblas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:47",
        "Content": "Y el que oyere mis palabras, y no las creyere, yo no le juzgo; porque no he venido á juzgar al mundo, sino á salvar al mundo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:48",
        "Content": "El que me desecha, y no recibe mis palabras, tiene quien le juzgue: la palabra que he hablado, ella le juzgará en el día postrero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:49",
        "Content": "Porque yo no he hablado de mí mismo; mas el Padre que me envió, él me dió mandamiento de lo que he de decir, y de lo que he de hablar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "John:12:50",
        "Content": "Y sé que su mandamiento es vida eterna: así que, lo que yo hablo, como el Padre me lo ha dicho, así hablo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]