[
    {
        "Title": "Joshua:24:1",
        "Content": "Y JUNTANDO Josué todas las tribus de Israel en Sichêm, llamó á los ancianos de Israel, y á sus príncipes, á sus jueces, y á sus oficiales; y presentáronse delante de Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:2",
        "Content": "Y dijo Josué á todo el pueblo: Así dice Jehová, Dios de Israel: Vuestros padres habitaron antiguamente de esotra parte del río, es á saber, Tharé, padre de Abraham y de Nachôr; y servían á dioses extraños.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:3",
        "Content": "Y yo tomé á vuestro padre Abraham de la otra parte del río, y trájelo por toda la tierra de Canaán, y aumenté su generación, y díle á Isaac.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:4",
        "Content": "Y á Isaac dí á Jacob y á Esaú: y á Esaú dí el monte de Seir, que lo poseyese: mas Jacob y sus hijos descendieron á Egipto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:5",
        "Content": "Y yo envié á Moisés y á Aarón, y herí á Egipto, al modo que lo hice en medio de él, y después os saqué.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:6",
        "Content": "Y saqué á vuestros padres de Egipto: y como llegaron á la mar, los Egipcios siguieron á vuestros padres hasta el mar Bermejo con carros y caballería.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:7",
        "Content": "Y como ellos clamasen á Jehová, él puso oscuridad entre vosotros y los Egipcios, é hizo venir sobre ellos la mar, la cual los cubrió: y vuestros ojos vieron lo que hice en Egipto. Después estuvisteis muchos días en el desierto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:8",
        "Content": "Y os introduje en la tierra de los Amorrheos, que habitaban de la otra parte del Jordán, los cuales pelearon contra vosotros; mas yo los entregué en vuestras manos, y poseísteis su tierra, y los destruí de delante de vosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:9",
        "Content": "Y levantóse después Balac hijo de Sephor, rey de los Moabitas, y peleó contra Israel; y envió á llamar á Balaam hijo de Beor, para que os maldijese.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:10",
        "Content": "Mas yo no quise escuchar á Balaam, antes os bendijo repetidamente, y os libré de sus manos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:11",
        "Content": "Y pasado el Jordán, vinisteis á Jericó; y los moradores de Jericó pelearon contra vosotros: los Amorrheos, Pherezeos, Cananeos, Hetheos, Gergeseos, Heveos, y Jebuseos: y yo los entregué en vuestras manos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:12",
        "Content": "Y envié tábanos delante de vosotros, los cuales los echaron de delante de vosotros, á saber, á los dos reyes de los Amorrheos; no con tu espada, ni con tu arco.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:13",
        "Content": "Y os dí la tierra por la cual nada trabajasteis, y las ciudades que no edificasteis, en las cuales moráis; y de las viñas y olivares que no plantasteis, coméis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:14",
        "Content": "Ahora pues, temed á Jehová, y servidle con integridad y en verdad; y quitad de en medio los dioses á los cuales sirvieron vuestros padres de esotra parte del río, y en Egipto; y servid á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:15",
        "Content": "Y si mal os parece servir á Jehová, escogeos hoy á quién sirváis; si á los dioses á quienes siervieron vuestros padres, cuando estuvieron de esotra parte del río, ó á los dioses de los Amorrheos en cuya tierra habitáis: que yo y mi casa serviremos á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:16",
        "Content": "Entonces el pueblo repondió, y dijo: Nunca tal acontezca, que dejemos á Jehová por servir á otros dioses:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:17",
        "Content": "Porque Jehová nuestro Dios es el que nos sacó á nosotros y á nuestros padres de la tierra de Egipto, de la casa de sevidumbre; el cual delante de nuestros ojos ha hecho estas grandes señales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:18",
        "Content": "Y Jehová echó de delante de nosotros á todos los pueblos, y al Amorrheo que habitaba en la tierra: nosotros, pues, también serviremos á Jehová, porque él es nuestro Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:19",
        "Content": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:20",
        "Content": "Si dejareis á Jehová y sirviereis á dioses ajenos, se volverá, y os maltratará, y os consumirá, después que os ha hecho bien.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:21",
        "Content": "El pueblo entonces dijo á Josué: No, antes á Jehová serviremos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:22",
        "Content": "Y Josué respondió al pueblo: Vosotros sois testigos contra vosotros mismos, de que os habéis elegido á Jehová para servirle. Y ellos respondieron: Testigos somos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:23",
        "Content": "Quitad, pues, ahora los dioses ajenos que están entre vosotros, é inclinad vuestro corazón á Jehová Dios de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:24",
        "Content": "Y el pueblo respondió á Josué: A Jehová nuestro Dios serviremos, y á su voz obedeceremos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:25",
        "Content": "Entonces Josué hizo alianza con el pueblo el mismo día, y púsole ordenanzas y leyes en Sichêm.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:26",
        "Content": "Y escribió Josué estas palabras en el libro de la ley de Dios; y tomando una grande piedra, levantóla allí debajo de un alcornoque que estaba junto al santuario de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:27",
        "Content": "Y dijo Josué á todo el pueblo: He aquí esta piedra será entre nosotros por testigo, la cual ha oído todas las palabras de Jehová que él ha hablado con nosotros: será, pues, testigo contra vosotros, porque no mintáis contra vuestro Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:28",
        "Content": "Y envió Josué al pueblo, cada uno á su heredad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:29",
        "Content": "Y después de estas cosas murió Josué, hijo de Nun, siervo de Jehová siendo de ciento y diez años.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:30",
        "Content": "Y enterráronlo en el término de su posesión en Timnath-sera, que está en el monte de Ephraim, al norte del monte de Gaas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:31",
        "Content": "Y sirvió Israel á Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron después de Josué, y que sabían todas las obras de Jehová, que había hecho por Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:32",
        "Content": "Y enterraron en Sichêm los huesos de José que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró de los hijos de Hemor padre de Sichêm, por cien corderas; y fué en posesión á los hijos de José.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:24:33",
        "Content": "También murió Eleazar, hijo de Aarón; al cual enterraron en el collado de Phinees su hijo, que le fué dado en el monte de Ephraim.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]