[
    {
        "Title": "Joshua:21:1",
        "Content": "Y LOS principales de los padres de los Levitas vinieron á Eleazar sacerdote, y á Josué hijo de Nun, y á los principales de los padres de las tribus de los hijos de Israel;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:2",
        "Content": "Y habláronles en Silo en la tierra de Canaán, diciendo: Jehová mandó por Moisés que nos fuesen dadas villas para habitar, con sus ejidos para nuestras bestias.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:3",
        "Content": "Entonces los hijos de Israel dieron á los Levitas de sus posesiones, conforme á la palabra de Jehová, estas villas con sus ejidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:4",
        "Content": "Y salió la suerte por las familias de los Coathitas; y fueron dadas por suerte á los hijos de Aarón sacerdote, que eran de los Levitas, por la tribu de Judá, por la de Simeón y por la de Benjamín, trece villas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:5",
        "Content": "Y á los otros hijos de Coath se dieron por suerte diez villas de las familias de la tribu de Ephraim, y de la tribu de Dan, y de la media tribu de Manasés;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:6",
        "Content": "Y á los hijos de Gersón, por las familias de la tribu de Issachâr, y de la tribu de Aser, y de la tribu de Nephtalí, y de la media tribu de Manasés en Basán, fueron dadas por suerte trece villas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:7",
        "Content": "A los hijos de Merari por sus familias se dieron doce villas por la tribu de Rubén, y por la tribu de Gad, y por la tribu de Zabulón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:8",
        "Content": "Y así dieron por suerte los hijos de Israel á los Levitas estas villas con sus ejidos, como Jehová lo había mandado por Moisés.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:9",
        "Content": "Y de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón dieron estas villas que fueron nombradas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:10",
        "Content": "Y la primera suerte fué de los hijos de Aarón, de la familia de Coath, de los hijos de Leví;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:11",
        "Content": "A los cuales dieron Chîriath-arba, del padre de Anac, la cual es Hebrón, en el monte de Judá, con sus ejidos en sus contornos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:12",
        "Content": "Mas el campo de aquesta ciudad y sus aldeas dieron á Caleb hijo de Jephone, por su posesión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:13",
        "Content": "Y á los hijos de Aarón sacerdote dieron la ciudad de refugio para los homicidas, á Hebrón con sus ejidos; y á Libna con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:14",
        "Content": "Y á Jattir con sus ejidos, y á Estemoa con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:15",
        "Content": "A Helón con sus ejidos, y á Debir con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:16",
        "Content": "A Ain con sus ejidos, á Jutta con sus ejidos, y á Beth-semes con sus ejidos; nueve villas de estas dos tribus:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:17",
        "Content": "Y de la tribu de Benjamín, á Gibeón con sus ejidos, á Geba con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:18",
        "Content": "A Anathoth con sus ejidos, á Almón con sus ejidos: cuatro villas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:19",
        "Content": "Todas las villas de los sacerdotes, hijos de Aarón, son trece con sus ejidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:20",
        "Content": "Mas las familias de los hijos de Coath, Levitas, los que quedaban de los hijos de Coath, recibieron por suerte villas de la tribu de Ephraim.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:21",
        "Content": "Y diéronles á Sichêm, villa de refugio para los homicidas, con sus ejidos, en el monte de Ephraim; y á Geser con sus ejidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:22",
        "Content": "Y á Kibsaim con sus ejidos, y á Beth-oron con sus ejidos: cuatro villas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:23",
        "Content": "Y de la tribu de Dan á Eltheco con sus ejidos, á Gibethón con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:24",
        "Content": "A Ayalón con sus ejidos, á Gath-rimmón con sus ejidos: cuatro villas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:25",
        "Content": "Y de la media tribu de Manasés, á Taanach con sus ejidos, y á Gath-rimmón con sus ejidos: dos villas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:26",
        "Content": "Todas las villas para el resto de las familias de los hijos de Coath fueron diez con sus ejidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:27",
        "Content": "A los hijos de Gersón de las familias de los Levitas, dieron la villa de refugio para los homicidas, de la media tribu de Manasés: á Gaulón en Basán con sus ejidos, y á Bosra con sus ejidos: dos villas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:28",
        "Content": "Y de la tribu de Issachâr, á Cesión con sus ejidos, á Dabereth con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:29",
        "Content": "A Jarmuth con sus ejidos, y á En-gannim con sus ejidos: cuatro villas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:30",
        "Content": "Y de la tribu de Aser, á Miseal con sus ejidos, á Abdón con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:31",
        "Content": "A Helchâth con sus ejidos, y á Rehob con sus ejidos: cuatro villas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:32",
        "Content": "Y de la tribu de Nephtalí, la villa de refugio para los homicidas, á Cedes en Galilea con sus ejidos, á Hammoth-dor con sus ejidos, y á Cartán con sus ejidos: tres villas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:33",
        "Content": "Todas las villas de los Gersonitas por sus familias fueron trece villas con sus ejidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:34",
        "Content": "Y á las familias de los hijos de Merari, Levitas que quedaban, dióseles de la tribu de Zabulón, á Jocneam con sus ejidos, Cartha con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:35",
        "Content": "Dimna con sus ejidos, Naalal con sus ejidos: cuatro villas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:36",
        "Content": "Y de la tribu de Rubén, á Beser con sus ejidos, á Jasa con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:37",
        "Content": "A Cedemoth con sus ejidos, y Mephaat con sus ejidos: cuatro villas:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:38",
        "Content": "De la tribu de Gad, la villa de refugio para los homicidas, Ramoth en Galaad con sus ejidos, y Mahanaim con sus ejidos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:39",
        "Content": "Hesbón con sus ejidos, y Jacer con sus ejidos: cuatro villas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:40",
        "Content": "Todas las villas de los hijos de Merari por sus familias, que restaban de las familias de los Levitas, fueron por sus suertes doce villas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:41",
        "Content": "Y todas la villas de los Levitas en medio de la posesión de los hijos de Israel, fueron cuarenta y ocho villas con sus ejidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:42",
        "Content": "Y estas ciudades estaban apartadas la una de la otra cada cual con sus ejidos alrededor de ellas: lo cual fué en todas estas ciudades.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:43",
        "Content": "Así dió Jehová á Israel toda la tierra que había jurado dar á sus padres; y poseyéronla, y habitaron en ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:44",
        "Content": "Y Jehová les dió reposo alrededor, conforme á todo lo que había jurado á sus padres: y ninguno de todos los enemigos les paró delante, sino que Jehová entregó en sus manos á todos sus enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Joshua:21:45",
        "Content": "No faltó palabra de todas la buenas que habló Jehová á la casa de Israel; todo se cumplió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]