[
    {
        "Title": "Judges:1:1",
        "Content": "Y ACONTECIO después de la muerte de Josué, que los hijos de Israel consultaron á Jehová, diciendo: ¿Quién subirá por nosotros el primero á pelear contra los Cananeos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:2",
        "Content": "Y Jehová respondió: Judá subirá; he aquí que yo he entregado la tierra en sus manos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:3",
        "Content": "Y Judá dijo á Simeón su hermano: Sube conmigo á mi suerte, y peleemos contra el Cananeo, y yo también iré contigo á tu suerte. Y Simeón fué con él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:4",
        "Content": "Y subió Judá, y Jehová entregó en sus manos al Cananeo y al Pherezeo; y de ellos hirieron en Bezec diez mil hombres.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:5",
        "Content": "Y hallaron á Adoni-bezec en Bezec, y pelearon contra él: é hirieron al Cananeo y al Pherezeo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:6",
        "Content": "Mas Adoni-bezec huyó; y siguiéronle, y prendiéronle, y cortáronle los pulgares de las manos y de los pies.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:7",
        "Content": "Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, cogían las migajas debajo de mi mesa: como yo hice, así me ha pagado Dios. Y metiéronle en Jerusalem, donde murió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:8",
        "Content": "Y habían combatido los hijos de Judá á Jerusalem, y la habían tomado, y metido á cuchillo, y puesto á fuego la ciudad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:9",
        "Content": "Después los hijos de Judá descendieron para pelear contra el Cananeo que habitaba en las montañas, y al mediodía, y en los llanos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:10",
        "Content": "Y partió Judá contra el Cananeo que habitaba en Hebrón, la cual se llamaba antes Chîriath-arba; é hirieron á Sesai, y á Ahiman, y á Talmai.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:11",
        "Content": "Y de allí fué á los que habitaban en Debir, que antes se llamaba Chîriath-sepher.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:12",
        "Content": "Y dijo Caleb: El que hiriere á Chîriath-sepher, y la tomare, yo le daré á Axa mi hija por mujer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:13",
        "Content": "Y tomóla Othoniel hijo de Cenez, hermano menor de Caleb: y él le dió á Axa su hija por mujer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:14",
        "Content": "Y cuando la llevaban, persuadióle que pidiese á su padre un campo. Y ella se apeó del asno, y Caleb le dijo: ¿Qué tienes?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:15",
        "Content": "Ella entonces le respondió: Dame una bendición: que pues me has dado tierra de secadal, me des también fuentes de aguas. Entonces Caleb le dió las fuentes de arriba y las fuentes de abajo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:16",
        "Content": "Y los hijos de Cineo, suegro de Moisés, subieron de la ciudad de las palmas con los hijos de Judá al desierto de Judá, que está al mediodía de Arad: y fueron y habitaron con el pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:17",
        "Content": "Y fué Judá á su hermano Simeón, é hirieron al Cananeo que habitaba en Sephath, y asoláronla: y pusieron por nombre á la ciudad, Horma.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:18",
        "Content": "Tomó también Judá á Gaza con su término, y á Ascalón con su término, y á Ecrón con su término.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:19",
        "Content": "Y fué Jehová con Judá, y echó á los de las montañas; mas no pudo echar á los que habitaban en los llanos, los cuales tenían carros herrados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:20",
        "Content": "Y dieron Hebrón á Caleb, como Moisés había dicho: y él echó de allí tres hijos de Anac.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:21",
        "Content": "Mas al Jebuseo que habitaba en Jerusalem, no echaron los hijos de Benjamín, y así el Jebuseo habitó con los hijos de Benjamín en Jerusalem hasta hoy.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:22",
        "Content": "También los de la casa de José subieron á Beth-el; y fué Jehová con ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:23",
        "Content": "Y los de la casa de José pusieron espías en Beth-el, la cual ciudad antes se llamaba Luz.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:24",
        "Content": "Y los que espiaban vieron un hombre que salía de la ciudad, y dijéronle: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:25",
        "Content": "Y él les mostró la entrada á la ciudad, é hiriéronla á filo de espada; mas dejaron á aquel hombre con toda su familia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:26",
        "Content": "Y fuese el hombre á la tierra de los Hetheos, y edificó una ciudad, á la cual llamó Luz: y este es su nombre hasta hoy.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:27",
        "Content": "Tampoco Manasés echó á los de Beth-sean, ni á los de sus aldeas, ni á los de Taanach y sus aldeas, ni á los de Dor y sus aldeas, ni á los habitantes de Ibleam y sus aldeas, ni á los que habitaban en Megiddo y en sus aldeas: mas el Cananeo quiso habitar en esta tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:28",
        "Content": "Empero cuando Israel tomó fuerzas hizo al Cananeo tributario, mas no lo echó.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:29",
        "Content": "Tampoco Ephraim echó al Cananeo que habitaba en Gezer; antes habitó el Cananeo en medio de ellos en Gezer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:30",
        "Content": "Tampoco Zabulón echó á los que habitaban en Chîtron y á los que habitaban en Naalol; mas el Cananeo habitó en medio de él, y le fueron tributarios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:31",
        "Content": "Tampoco Aser echó á los que habitaban en Achô, y á los que habitaban en Sidón, y en Ahlab, y en Achzib, y en Helba, y en Aphec, y en Rehod:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:32",
        "Content": "Antes moró Aser entre los Cananeos que habitaban en la tierra; pues no los echó.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:33",
        "Content": "Tampoco Nephtalí echó á los que habitaban en Beth-semes, y á los que habitaban en Beth-anath, sino que moró entre los Cananeos que habitaban en la tierra; mas fuéronle tributarios los moradores de Beth-semes, y los moradores de Beth-anath.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:34",
        "Content": "Los Amorrheos apretaron á los hijos de Dan hasta el monte; que no los dejaron descender á la campiña.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:35",
        "Content": "Y quiso el Amorrheo habitar en el monte de Heres, en Ajalón y en Saalbín; mas como la mano de la casa de José tomó fuerzas, hiciéronlos tributarios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:1:36",
        "Content": "Y el término del Amorrheo fué desde la subida de Acrabim, desde la piedra, y arriba.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]