[
    {
        "Title": "Judges:5:1",
        "Content": "Y AQUEL día cantó Débora, con Barac, hijo de Abinoam, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:2",
        "Content": "Porque ha vengado las injurias de Israel, Porque el pueblo se ha ofrecido de su voluntad, Load á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:3",
        "Content": "Oid, reyes; estad, oh príncipes, atentos: Yo cantaré á Jehová, Cantaré salmos á Jehová Dios de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:4",
        "Content": "Cuando saliste de Seir, oh Jehová, Cuando te apartaste del campo de Edom, La tierra tembló, y los cielos destilaron, Y las nubes gotearon aguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:5",
        "Content": "Los montes se derritieron delante de Jehová, Aqueste Sinaí, delante de Jehová Dios de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:6",
        "Content": "En los días de Samgar hijo de Anath, En los días de Jael, cesaron los caminos, Y los que andaban por las sendas apartábanse por torcidos senderos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:7",
        "Content": "Las aldeas habían cesado en Israel, habían decaído; Hasta que yo Débora me levanté, Me levanté madre en Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:8",
        "Content": "En escogiendo nuevos dioses, La guerra estaba á las puertas: ¿Se veía escudo ó lanza Entre cuarenta mil en Israel?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:9",
        "Content": "Mi corazón está por los príncipes de Israel, Los que con buena voluntad se ofrecieron entre el pueblo: Load á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:10",
        "Content": "Vosotros los que cabalgáis en asnas blancas, Los que presidís en juicio, Y vosotros los que viajáis, hablad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:11",
        "Content": "Lejos del ruido de los archeros, en los abrevaderos, Allí repetirán las justicias de Jehová, Las justicias de sus villas en Israel; Entonces bajará el pueblo de Jehová á las puertas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:12",
        "Content": "Despierta, despierta, Débora; Despierta, despierta, profiere un cántico. Levántate, Barac, y lleva tus cautivos, hijo de Abinoam.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:13",
        "Content": "Entonces ha hecho que el que quedó del pueblo, señoree á los magníficos: Jehová me hizo enseñorear sobre los fuertes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:14",
        "Content": "De Ephraim salió su raíz contra Amalec, Tras ti, Benjamín, contra tus pueblos; De Machîr descendieron príncipes, Y de Zabulón los que solían manejar punzón de escribiente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:15",
        "Content": "Príncipes también de Issachâr fueron con Débora; Y como Issachâr, también Barac Se puso á pie en el valle. De las divisiones de Rubén Hubo grandes impresiones del corazón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:16",
        "Content": "¿Por qué te quedaste entre las majadas, Para oir los balidos de los rebaños? De las divisiones de Rubén Grandes fueron las disquisiciones del corazón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:17",
        "Content": "Galaad se quedó de la otra parte del Jordán: Y Dan ¿por qué se estuvo junto á los navíos? Mantúvose Aser á la ribera de la mar, Y quedóse en sus puertos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:18",
        "Content": "El pueblo de Zabulón expuso su vida á la muerte, Y Nephtalí en las alturas del campo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:19",
        "Content": "Vinieron reyes y pelearon: Entonces pelearon los reyes de Canaán En Taanac, junto á las aguas de Megiddo, Mas no llevaron ganancia alguna de dinero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:20",
        "Content": "De los cielos pelearon: Las estrellas desde sus órbitas pelearon contra Sísara.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:21",
        "Content": "Barriólos el torrente de Cisón, El antiguo torrente, el torrente de Cisón. Hollaste, oh alma mía, con fortaleza.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:22",
        "Content": "Despalmáronse entonces las uñas de los caballos Por las arremetidas, por los brincos de sus valientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:23",
        "Content": "Maldecid á Meroz, dijo el ángel de Jehová: Maldecid severamente á sus moradores, Porque no vinieron en socorro a Jehová, En socorro á Jehová contra los fuertes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:24",
        "Content": "Bendita sea entre las mujeres Jael, Mujer de Heber Cineo; Sobre las mujeres bendita sea en la tienda.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:25",
        "Content": "El pidió agua, y dióle ella leche; En tazón de nobles le presentó manteca.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:26",
        "Content": "Su mano tendió á la estaca, Y su diestra al mazo de trabajadores; Y majó á Sísara, hirió su cabeza, Llagó y atravesó sus sienes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:27",
        "Content": "Cayó encorvado entre sus pies, quedó tendido: Entre sus pies cayó encorvado; Donde se encorvó, allí cayó muerto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:28",
        "Content": "La madre de Sísara se asoma á la ventana, Y por entre las celosías á voces dice: ¿Por qué se detiene su carro, que no viene? ¿Por qué las ruedas de sus carros se tardan?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:29",
        "Content": "Las más avisadas de sus damas le respondían; Y aun ella se respondía á sí misma.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:30",
        "Content": "¿No han hallado despojos, y los están repartiendo? A cada uno una moza, ó dos: Los despojos de colores para Sísara, Los despojos bordados de colores: La ropa de color bordada de ambos lados, para los cuellos de los que han tomado los despojos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:5:31",
        "Content": "Así perezcan todos tus enemigos, oh Jehová: Mas los que le aman, sean como el sol cuando nace en su fuerza. Y la tierra reposó cuarenta años.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]