[
    {
        "Title": "Judges:10:1",
        "Content": "Y DESPUÉS de Abimelech levantóse para librar á Israel, Tola hijo de Púa, hijo de Dodo, varón de Issachâr, el cual habitaba en Samir, en el monte de Ephraim.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:2",
        "Content": "Y juzgó á Israel veintitrés años, y murió, y fué sepultado en Samir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:3",
        "Content": "Tras él se levantó Jair, Galaadita, el cual juzgó á Israel veintidós años.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:4",
        "Content": "Este tuvo treinta hijos que cabalgaban sobre treinta asnos, y tenían treinta villas, que se llamaron las villas de Jair hasta hoy, las cuales están en la tierra de Galaad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:5",
        "Content": "Y murió Jair, y fué sepultado en Camón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:6",
        "Content": "Mas los hijos de Israel tornaron á hacer lo malo en los ojos de Jehová, y sirvieron á los Baales y á Astaroth, y á los dioses de Siria, y á los dioses de Sidón, y á los dioses de Moab, y á los dioses de los hijos de Ammón, y á los dioses de los Filisteos: y dejaron á Jehová, y no le sirvieron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:7",
        "Content": "Y Jehová se airó contra Israel, y vendiólos en mano de los Filisteos, y en mano de los hijos de Ammón:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:8",
        "Content": "Los cuales molieron y quebrantaron á los hijos de Israel en aquel tiempo dieciocho años, á todos los hijos de Israel que estaban de la otra parte del Jordán en la tierra del Amorrheo, que es en Galaad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:9",
        "Content": "Y los hijos de Ammón pasaron el Jordán para hacer también guerra contra Judá, y contra Benjamín, y la casa de Ephraim: y fué Israel en gran manera afligido.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:10",
        "Content": "Y los hijos de Israel clamaron á Jehová, diciendo: Nosotros hemos pecado contra ti; porque hemos dejado á nuestro Dios, y servido á los Baales.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:11",
        "Content": "Y Jehová respondió á los hijos de Israel: ¿No habéis sido oprimidos de Egipto, de los Amorrheos, de Losammonitas, de los Filisteos,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:12",
        "Content": "De los de Sidón, de Amalec, y de Maón, y clamando á mí os he librado de sus manos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:13",
        "Content": "Mas vosotros me habéis dejado, y habéis servido á dioses ajenos: por tanto, yo no os libraré más.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:14",
        "Content": "Andad, y clamad á los dioses que os habéis elegido, que os libren en el tiempo de vuestra aflicción.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:15",
        "Content": "Y los hijos de Israel respondieron á Jehová: Hemos pecado; haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:16",
        "Content": "Y quitaron de entre sí los dioses ajenos, y sirvieron á Jehová: y su alma fué angustiada á causa del trabajo de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:17",
        "Content": "Y juntándose los hijos de Ammón, asentaron campo en Galaad: juntáronse asimismo los hijos de Israel, y asentaron su campo en Mizpa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Judges:10:18",
        "Content": "Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién será el que comenzará la batalla contra los hijos de Ammón? él será cabeza sobre todos los que habitan en Galaad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]