[
    {
        "Title": "Leviticus:27:1",
        "Content": "Y HABLO Jehová á Moisés, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:2",
        "Content": "Habla á los hijos de Israel, y diles: Cuando alguno hiciere especial voto á Jehová, según la estimación de las personas que se hayan de redimir, así será tu estimación:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:3",
        "Content": "En cuanto al varón de veinte años hasta sesenta, tu estimación será cincuenta siclos de plata, según el siclo del santuario.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:4",
        "Content": "Y si fuere hembra, la estimación será treinta siclos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:5",
        "Content": "Y si fuere de cinco años hasta veinte, tu estimación será respecto al varón veinte siclos, y á la hembra diez siclos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:6",
        "Content": "Y si fuere de un mes hasta cinco años, tu estimación será en orden al varón, cinco siclos de plata; y por la hembra será tu estimación tres siclos de plata.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:7",
        "Content": "Mas si fuere de sesenta años arriba, por el varón tu estimación será quince siclos, y por la hembra diez siclos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:8",
        "Content": "Pero si fuere más pobre que tu estimación, entonces comparecerá ante el sacerdote, y el sacerdote le pondrá tasa: conforme á la facultad del votante le impondrá tasa el sacerdote.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:9",
        "Content": "Y si fuere animal de que se ofrece ofrenda á Jehová, todo lo que se diere de el á Jehová será santo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:10",
        "Content": "No será mudado ni trocado, bueno por malo, ni malo por bueno; y si se permutare un animal por otro, él y el dado por él en cambio serán sagrados.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:11",
        "Content": "Y si fuere algún animal inmundo, de que no se ofrece ofrenda á Jehová, entonces el animal será puesto delante del sacerdote:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:12",
        "Content": "Y el sacerdote lo apreciará, sea bueno ó sea malo; conforme á la estimación del sacerdote, así será.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:13",
        "Content": "Y si lo hubieren de redimir, añadirán su quinto sobre tu valuación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:14",
        "Content": "Y cuando alguno santificare su casa consagrándola á Jehová, la apreciará el sacerdote, sea buena ó sea mala: según la apreciare el sacerdote, así quedará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:15",
        "Content": "Mas si el santificante redimiere su casa, añadirá á tu valuación el quinto del dinero de ella, y será suya.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:16",
        "Content": "Y si alguno santificare de la tierra de su posesión á Jehová, tu estimación será conforme á su sembradura: un omer de sembradura de cebada se apreciará en cincuenta siclos de plata.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:17",
        "Content": "Y si santificare su tierra desde el año del jubileo, conforme á tu estimación quedará.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:18",
        "Content": "Mas si después del jubileo santificare su tierra, entonces el sacerdote hará la cuenta del dinero conforme á los años que quedaren hasta el año del jubileo, y se rebajará de tu estimación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:19",
        "Content": "Y si el que santificó la tierra quisiere redimirla, añadirá á tu estimación el quinto del dinero de ella, y quedaráse para él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:20",
        "Content": "Mas si él no redimiere la tierra, y la tierra se vendiere á otro, no la redimirá más;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:21",
        "Content": "Sino que cuando saliere en el jubileo, la tierra será santa á Jehová, como tierra consagrada: la posesión de ella será del sacerdote.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:22",
        "Content": "Y si santificare alguno á Jehová la tierra que él compró, que no era de la tierra de su herencia,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:23",
        "Content": "Entonces el sacerdote calculará con él la suma de tu estimación hasta el año del jubileo, y aquel día dará tu señalado precio, cosa consagrada á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:24",
        "Content": "En el año del jubileo, volverá la tierra á aquél de quien él la compró, cuya es la herencia de la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:25",
        "Content": "Y todo lo que apreciares será conforme al siclo del santuario: el siclo tiene veinte óbolos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:26",
        "Content": "Empero el primogénito de los animales, que por la primogenitura es de Jehová, nadie lo santificará; sea buey ú oveja, de Jehová es.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:27",
        "Content": "Mas si fuere de los animales inmundos, lo redimirán conforme á tu estimación, y añadirán sobre ella su quinto: y si no lo redimieren, se venderá conforme á tu estimación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:28",
        "Content": "Pero ninguna cosa consagrada, que alguno hubiere santificado á Jehová de todo lo que tuviere, de hombres y animales, y de las tierras de su posesión, no se venderá, ni se redimirá: todo lo consagrado será cosa santísima á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:29",
        "Content": "Cualquier anatema (cosa consagrada) de hombres que se consagrare no será redimido: indefectiblemente ha de ser muerto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:30",
        "Content": "Y todas las décimas de la tierra, así de la simiente de la tierra como del fruto de los árboles, de Jehová son: es cosa consagrada á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:31",
        "Content": "Y si alguno quisiere redimir algo de sus décimas, añadirá su quinto á ello.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:32",
        "Content": "Y toda décima de vacas ó de ovejas, de todo lo que pasa bajo la vara, la décima será consagrada á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:33",
        "Content": "No mirará si es bueno ó malo, ni lo trocará: y si lo trocare, ello y su trueque serán cosas sagradas; no se redimirá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Leviticus:27:34",
        "Content": "Estos son los mandamientos que ordenó Jehová á Moisés, para los hijos de Israel, en el monte de Sinaí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]