[
    {
        "Title": "Luke:14:1",
        "Content": "Y ACONTECIO que entrando en casa de un príncipe de los Fariseos un sábado á comer pan, ellos le acechaban.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:2",
        "Content": "Y he aquí un hombre hidrópico estaba delante de él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:3",
        "Content": "Y respondiendo Jesús, habló á los doctores de la ley y á los Fariseos, diciendo: ¿Es lícito sanar en sábado?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:4",
        "Content": "Y ellos callaron. Entonces él tomándole, le sanó, y despidióle.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:5",
        "Content": "Y respondiendo á ellos dijo: ¿El asno ó el buey de cuál de vosotros caerá en algún pozo, y no lo sacará luego en día de sábado?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:6",
        "Content": "Y no le podían replicar á estas cosas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:7",
        "Content": "Y observando cómo escogían los primeros asientos á la mesa, propuso una parábola á los convidados, diciéndoles:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:8",
        "Content": "Cuando fueres convidado de alguno á bodas, no te sientes en el primer lugar, no sea que otro más honrado que tú esté por él convidado,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:9",
        "Content": "Y viniendo el que te llamó á ti y á él, te diga: Da lugar á éste: y entonces comiences con vergüenza á tener el lugar último.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:10",
        "Content": "Mas cuando fueres convidado, ve, y siéntate en el postrer lugar; porque cuando viniere el que te llamó, te diga: Amigo, sube arriba: entonces tendrás gloria delante de los que juntamente se asientan á la mesa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:11",
        "Content": "Porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:12",
        "Content": "Y dijo también al que le había convidado: Cuando haces comida ó cena, no llames á tus amigos, ni á tus hermanos, ni á tus parientes, ni á vecinos ricos; porque también ellos no te vuelvan á convidar, y te sea hecha compensación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:13",
        "Content": "Mas cuando haces banquete, llama á los pobres, los mancos, los cojos, los ciegos;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:14",
        "Content": "Y serás bienaventurado; porque no te pueden retribuir; mas te será recompensado en la resurrección de los justos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:15",
        "Content": "Y oyendo esto uno de los que juntamente estaban sentados á la mesa, le dijo: Bienaventurado el que comerá pan en el reino de los cielos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:16",
        "Content": "El entonces le dijo: Un hombre hizo una grande cena, y convido á muchos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:17",
        "Content": "Y á la hora de la cena envió á su siervo á decir á los convidados: Venid, que ya está todo aparejado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:18",
        "Content": "Y comenzaron todos á una á excusarse. El primero le dijo: He comprado una hacienda, y necesito salir y verla; te ruego que me des por excusado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:19",
        "Content": "Y el otro dijo: He comprado cinco yuntas de bueyes, y voy á probarlos; ruégote que me des por excusado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:20",
        "Content": "Y el otro dijo: Acabo de casarme, y por tanto no puedo ir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:21",
        "Content": "Y vuelto el siervo, hizo saber estas cosas á su señor. Entonces enojado el padre de la familia, dijo á su siervo: Ve presto por las plazas y por las calles de la ciudad, y mete acá los pobres, los mancos, y cojos, y ciegos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:22",
        "Content": "Y dijo el siervo: Señor, hecho es como mandaste, y aun hay lugar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:23",
        "Content": "Y dijo el señor al siervo: Ve por los caminos y por los vallados, y fuérza los á entrar, para que se llene mi casa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:24",
        "Content": "Porque os digo que ninguno de aquellos hombres que fueron llamados, gustará mi cena.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:25",
        "Content": "Y muchas gentes iban con él; y volviéndose les dijo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:26",
        "Content": "Si alguno viene á mí, y no aborrece á su padre, y madre, y mujer, é hijos, y hermanos, y hermanas, y aun también su vida, no puede ser mi discípulo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:27",
        "Content": "Y cualquiera que no trae su cruz, y viene en pos de mí, no puede ser mi discípulo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:28",
        "Content": "Porque ¿cuál de vosotros, queriendo edificar una torre, no cuenta primero sentado los gastos, si tiene lo que necesita para acabarla?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:29",
        "Content": "Porque después que haya puesto el fundamento, y no pueda acabarla, todos los que lo vieren, no comiencen á hacer burla de él,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:30",
        "Content": "Diciendo: Este hombre comenzó á edificar, y no pudo acabar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:31",
        "Content": "¿O cuál rey, habiendo de ir á hacer guerra contra otro rey, sentándose primero no consulta si puede salir al encuentro con diez mil al que viene contra él con veinte mil?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:32",
        "Content": "De otra manera, cuando aun el otro está lejos, le ruega por la paz, enviándo le embajada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:33",
        "Content": "Así pues, cualquiera de vosotros que no renuncia á todas las cosas que posee, no puede ser mi discípulo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:34",
        "Content": "Buena es la sal; mas si aun la sal fuere desvanecida, ¿con qué se adobará?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Luke:14:35",
        "Content": "Ni para la tierra, ni para el muladar es buena; fuera la arrojan. Quien tiene oídos para oir, oiga.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]