[
    {
        "Title": "Malachi:2:1",
        "Content": "AHORA pues, oh sacerdotes, á vosotros es este mandamiento.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:2",
        "Content": "Si no oyereis, y si no acordareis dar gloria á mi nombre, ha dicho Jehová de los ejércitos, enviaré maldición sobre vosotros, y maldeciré vuestras bendiciones; y aun las he maldecido, porque no lo ponéis en vuestro corazón.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:3",
        "Content": "He aquí, yo os daño la sementera, y esparciré el estiércol sobre vuestros rostros, el estiércol de vuestras solemnidades, y con él seréis removidos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:4",
        "Content": "Y sabréis que yo os envié este mandamiento, para que fuese mi pacto con Leví, ha dicho Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:5",
        "Content": "Mi pacto fué con él de vida y de paz, las cuales cosas yo le dí por el temor; porque me temió, y delante de mi nombre estuvo humillado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:6",
        "Content": "La Ley de verdad estuvo en su boca, é iniquidad no fué hallada en sus labios: en paz y en justicia anduvo conmigo, y á muchos hizo apartar de la iniquidad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:7",
        "Content": "Porque los labios de los sacerdotes han de guardar la sabiduría, y de su boca buscarán la ley; porque mensajero es de Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:8",
        "Content": "Mas vosotros os habéis apartado del camino; habéis hecho tropezar á muchos en la ley; habéis corrompido el pacto de Leví, dice Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:9",
        "Content": "Por tanto, yo también os torné viles y bajos á todo el pueblo, según que vosotros no habéis guardado mis caminos, y en la ley tenéis acepción de personas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:10",
        "Content": "¿No tenemos todos un mismo padre? ¿No nos ha criado un mismo Dios? ¿Por qué menospreciaremos cada uno á su hermano, quebrantando el pacto de nuestros padres?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:11",
        "Content": "Prevaricó Judá, y en Israel y en Jerusalem ha sido cometida abominación; porque Judá ha profanado la santidad de Jehová que amó, y casádose con hija de dios extraño.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:12",
        "Content": "Jehová talará de las tiendas de Jacob al hombre que hiciere esto, al que vela, y al que responde, y al que ofrece presente á Jehová de los ejércitos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:13",
        "Content": "Y esta otra vez haréis cubrir el altar de Jehová de lágrimas, de llanto, y de clamor; así que no miraré más á presente, para aceptarlo con gusto de vuestra mano.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:14",
        "Content": "Mas diréis: ¿Por qué? Porque Jehová ha atestiguado entre ti y la mujer de tu mocedad, contra la cual tú has sido desleal, siendo ella tu compañera, y la mujer de tu pacto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:15",
        "Content": "Pues qué ¿no hizo él uno solo aunque tenía la abundancia del espíritu? ¿Y por qué uno? Para que procurara una simiente de Dios. Guardaos pues en vuestros espíritus, y contra la mujer de vuestra mocedad no seáis desleales.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:16",
        "Content": "Porque Jehová Dios de Israel ha dicho que él aborrece que sea repudiada; y cubra la iniquidad con su vestido, dijo Jehová de los ejércitos. Guardaos pues en vuestros espíritus, y no seáis desleales.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Malachi:2:17",
        "Content": "Habéis hecho cansar á Jehová con vuestras palabras. Y diréis: ¿En qué le hemos cansado? Cuando decís: Cualquiera que mal hace agrada á Jehová, y en los tales toma contentamiento: de otra manera, ¿dónde está el Dios de juicio?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]