[
    {
        "Title": "Matthew:25:1",
        "Content": "ENTONCES el reino de los cielos será semejante á diez vírgenes, que tomando sus lámparas, salieron á recibir al esposo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:2",
        "Content": "Y las cinco de ellas eran prudentes, y las cinco fatuas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:3",
        "Content": "Las que eran fatuas, tomando sus lámparas, no tomaron consigo aceite;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:4",
        "Content": "Mas las prudentes tomaron aceite en sus vasos, juntamente con sus lámparas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:5",
        "Content": "Y tardándose el esposo, cabecearon todas, y se durmieron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:6",
        "Content": "Y á la media noche fué oído un clamor: He aquí, el esposo viene; salid á recibirle.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:7",
        "Content": "Entonces todas aquellas vírgenes se levantaron, y aderezaron sus lámparas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:8",
        "Content": "Y las fatuas dijeron á las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:9",
        "Content": "Mas las prudentes respondieron, diciendo. Porque no nos falte á nosotras y á vosotras, id antes á los que venden, y comprad para vosotras.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:10",
        "Content": "Y mientras que ellas iban á comprar, vino el esposo; y las que estaban apercibidas, entraron con él á las bodas; y se cerró la puerta.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:11",
        "Content": "Y después vinieron también las otras vírgenes, diciendo: Señor, Señor, ábrenos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:12",
        "Content": "Mas respondiendo él, dijo: De cierto os digo, que no os conozco.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:13",
        "Content": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del hombre ha de venir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:14",
        "Content": "Porque el reino de los cielos es como un hombre que partiéndose lejos llamó á sus siervos, y les entregó sus bienes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:15",
        "Content": "Y á éste dió cinco talentos, y al otro dos, y al otro uno: á cada uno conforme á su facultad; y luego se partió lejos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:16",
        "Content": "Y el que había recibido cinco talentos se fué, y granjeó con ellos, é hizo otros cinco talentos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:17",
        "Content": "Asimismo el que había recibido dos, ganó también él otros dos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:18",
        "Content": "Mas el que había recibido uno, fué y cavó en la tierra, y escondió el dinero de su señor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:19",
        "Content": "Y después de mucho tiempo, vino el señor de aquellos siervos, é hizo cuentas con ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:20",
        "Content": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; he aquí otros cinco talentos he ganado sobre ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:21",
        "Content": "Y su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:22",
        "Content": "Y llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; he aquí otros dos talentos he ganado sobre ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:23",
        "Content": "Su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:24",
        "Content": "Y llegando también el que había recibido un talento, dijo: Señor, te conocía que eres hombre duro, que siegas donde no sembraste, y recoges donde no esparciste;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:25",
        "Content": "Y tuve miedo, y fuí, y escondí tu talento en la tierra: he aquí tienes lo que es tuyo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:26",
        "Content": "Y respondiendo su señor, le dijo: Malo y negligente siervo, sabías que siego donde no sembré y que recojo donde no esparcí;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:27",
        "Content": "Por tanto te convenía dar mi dinero á los banqueros, y viniendo yo, hubiera recibido lo que es mío con usura.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:28",
        "Content": "Quitadle pues el talento, y dadlo al que tiene diez talentos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:29",
        "Content": "Porque á cualquiera que tuviere, le será dado, y tendrá más; y al que no tuviere, aun lo que tiene le será quitado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:30",
        "Content": "Y al siervo inútil echadle en las tinieblas de afuera: allí será el lloro y el crujir de dientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:31",
        "Content": "Y cuando el Hijo del hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:32",
        "Content": "Y serán reunidas delante de él todas las gentes: y los apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:33",
        "Content": "Y pondrá las ovejas á su derecha, y los cabritos á la izquierda.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:34",
        "Content": "Entonces el Rey dirá á los que estarán á su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:35",
        "Content": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fuí huésped, y me recogisteis;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:36",
        "Content": "Desnudo, y me cubristeis; enfermo, y me visitasteis; estuve en la cárcel, y vinisteis á mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:37",
        "Content": "Entonces los justos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, y te sustentamos? ¿ó sediento, y te dimos de beber?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:38",
        "Content": "¿Y cuándo te vimos huésped, y te recogimos? ¿ó desnudo, y te cubrimos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:39",
        "Content": "¿O cuándo te vimos enfermo, ó en la cárcel, y vinimos á ti?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:40",
        "Content": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis á uno de estos mis hermanos pequeñitos, á mí lo hicisteis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:41",
        "Content": "Entonces dirá también á los que estarán á la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y para sus ángeles:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:42",
        "Content": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:43",
        "Content": "Fuí huésped, y no me recogisteis; desnudo, y no me cubristeis; enfermo, y en la cárcel, y no me visitasteis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:44",
        "Content": "Entonces también ellos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, ó sediento, ó huésped, ó desnudo, ó enfermo, ó en la cárcel, y no te servimos?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:45",
        "Content": "Entonces les responderá, diciendo: De cierto os digo que en cuanto no lo hicisteis á uno de estos pequeñitos, ni á mí lo hicisteis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Matthew:25:46",
        "Content": "E irán éstos al tormento eterno, y los justos á la vida eterna.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]