[
    {
        "Title": "Numbers:24:1",
        "Content": "Y COMO vió Balaam que parecía bien á Jehová que el bendijese á Israel, no fué, como la primera y segunda vez, á encuentro de agüeros, sino que puso su rostro hacia el desierto;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:2",
        "Content": "Y alzando sus ojos, vió á Israel alojado por sus tribus; y el espíritu de Dios vino sobre él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:3",
        "Content": "Entonces tomó su parábola, y dijo: Dijo Balaam hijo de Beor, Y dijo el varón de ojos abiertos:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:4",
        "Content": "Dijo el que oyó los dichos de Dios, El que vió la visión del Omnipotente; Caído, mas abiertos los ojos:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:5",
        "Content": "¡Cuán hermosas son tus tiendas, oh Jacob, Tus habitaciones, oh Israel!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:6",
        "Content": "Como arroyos están extendidas, Como huertos junto al río, Como lináloes plantados por Jehová, Como cedros junto á las aguas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:7",
        "Content": "De sus manos destilarán aguas, Y su simiente será en muchas aguas: Y ensalzarse ha su rey más que Agag, Y su reino será ensalzado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:8",
        "Content": "Dios lo sacó de Egipto; Tiene fuerzas como de unicornio: Comerá á las gentes sus enemigas, Y desmenuzará sus huesos, Y asaeteará con sus saetas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:9",
        "Content": "Se encorvará para echarse como león, Y como leona; ¿quién lo despertará? Benditos los que te bendijeren, Y malditos los que te maldijeren.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:10",
        "Content": "Entonces se encendió la ira de Balac contra Balaam, y batiendo sus palmas le dijo: Para maldecir á mis enemigos te he llamado, y he aquí los has resueltamente bendecido ya tres veces.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:11",
        "Content": "Húyete, por tanto, ahora á tu lugar: yo dije que te honraría, mas he aquí que Jehová te ha privado de honra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:12",
        "Content": "Y Balaam le respondió: ¿No lo declaré yo también á tus mensajeros que me enviaste, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:13",
        "Content": "Si Balac me diése su casa llena de plata y oro, yo no podré traspasar el dicho de Jehová para hacer cosa buena ni mala de mi arbitrio; mas lo que Jehová hablare, eso diré yo?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:14",
        "Content": "He aquí yo me voy ahora á mi pueblo: por tanto, ven, te indicaré lo que este pueblo ha de hacer á tu pueblo en los postrimeros días.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:15",
        "Content": "Y tomó su parábola, y dijo: Dijo Balaam hijo de Beor, Dijo el varón de ojos abiertos:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:16",
        "Content": "Dijo el que oyó los dichos de Jehová, Y el que sabe la ciencia del Altísimo, El que vió la visión del Omnipotente; Caído, mas abiertos los ojos:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:17",
        "Content": "Verélo, mas no ahora: Lo miraré, mas no de cerca: Saldrá ESTRELLA de Jacob, Y levantaráse cetro de Israel, Y herirá los cantones de Moab, Y destruirá á todos los hijos de Seth.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:18",
        "Content": "Y será tomada Edom, Será también tomada Seir por sus enemigos, E Israel se portará varonilmente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:19",
        "Content": "Y el de Jacob se enseñoreará, Y destruirá de la ciudad lo que quedare.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:20",
        "Content": "Y viendo á Amalec, tomó su parábola, y dijo: Amalec, cabeza de gentes; Mas su postrimería perecerá para siempre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:21",
        "Content": "Y viendo al Cineo, tomó su parábola, y dijo: Fuerte es tu habitación, Pon en la peña tu nido:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:22",
        "Content": "Que el Cineo será echado, Cuando Assur te llevará cautivo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:23",
        "Content": "Todavía tomó su parábola, y dijo: ¡Ay! ¿quién vivirá cuando hiciere Dios estas cosas?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:24",
        "Content": "Y vendrán navíos de la costa de Cittim, Y afligirán á Assur, afligirán también á Eber: Mas él también perecerá para siempre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:24:25",
        "Content": "Entonces se levantó Balaam, y se fué, y volvióse á su lugar: y también Balac se fué por su camino.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]