[
    {
        "Title": "Numbers:15:1",
        "Content": "Y JEHOVA habló á Moisés, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:2",
        "Content": "Habla á los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra de vuestras habitaciones, que yo os doy,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:3",
        "Content": "E hiciereis ofrenda encendida á Jehová, holocausto, ó sacrificio, por especial voto, ó de vuestra voluntad, ó para hacer en vuestras solemnidades olor suave á Jehová, de vacas ó de ovejas;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:4",
        "Content": "Entonces el que ofreciere su ofrenda á Jehová, traerá por presente una décima de un epha de flor de harina, amasada con la cuarta parte de un hin de aceite;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:5",
        "Content": "Y de vino para la libación ofrecerás la cuarta parte de un hin, además del holocausto ó del sacrificio, por cada un cordero.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:6",
        "Content": "Y por cada carnero harás presente de dos décimas de flor de harina, amasada con el tercio de un hin de aceite:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:7",
        "Content": "Y de vino para la libación ofrecerás el tercio de un hin, en olor suave á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:8",
        "Content": "Y cuando ofreciereis novillo en holocausto ó sacrificio, por especial voto, ó de paces á Jehová,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:9",
        "Content": "Ofrecerás con el novillo un presente de tres décimas de flor de harina, amasada con la mitad de un hin de aceite:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:10",
        "Content": "Y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida de olor suave á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:11",
        "Content": "Así se hará con cada un buey, ó carnero, ó cordero, lo mismo de ovejas que de cabras.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:12",
        "Content": "Conforme al número así haréis con cada uno según el número de ellos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:13",
        "Content": "Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor suave á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:14",
        "Content": "Y cuando habitare con vosotros extranjero, ó cualquiera que estuviere entre vosotros por vuestras edades, si hiciere ofrenda encendida de olor suave á Jehová, como vosotros hiciereis, así hará él.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:15",
        "Content": "Un mismo estatuto tendréis, vosotros de la congregación y el extranjero que con vosotros mora; estatuto que será perpetuo por vuestras edades: como vosotros, así será el peregrino delante de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:16",
        "Content": "Una misma ley y un mismo derecho tendréis, vosotros y el peregrino que con vosotros mora.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:17",
        "Content": "Y habló Jehová á Moisés, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:18",
        "Content": "Habla á los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra á la cual yo os llevo,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:19",
        "Content": "Será que cuando comenzareis á comer el pan de la tierra, ofreceréis ofrenda á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:20",
        "Content": "De lo primero que amasareis, ofreceréis una torta en ofrenda; como la ofrenda de la era, así la ofreceréis.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:21",
        "Content": "De las primicias de vuestras masas daréis á Jehová ofrenda por vuestras generaciones.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:22",
        "Content": "Y cuando errareis, y no hiciereis todos estos mandamientos que Jehová ha dicho á Moisés,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:23",
        "Content": "Todas las cosas que Jehová os ha mandado por la mano de Moisés, desde el día que Jehová lo mandó, y en adelante por vuestras edades,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:24",
        "Content": "Será que, si el pecado fué hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo por holocausto, en olor suave á Jehová, con su presente y su libación, conforme á la ley; y un macho cabrío en expiación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:25",
        "Content": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es: y ellos traerán sus ofrendas, ofrenda encendida á Jehová, y sus expiaciones delante de Jehová, por sus yerros:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:26",
        "Content": "Y será perdonado á toda la congregación de los hijos de Israel, y al extranjero que peregrina entre ellos, por cuanto es yerro de todo el pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:27",
        "Content": "Y si una persona pecare por yerro, ofrecerá una cabra de un año por expiación.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:28",
        "Content": "Y el sacerdote hará expiación por la persona que habrá pecado por yerro, cuando pecare por yerro delante de Jehová, la reconciliará, y le será perdonado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:29",
        "Content": "El natural entre los hijos de Israel, y el peregrino que habitare entre ellos, una misma ley tendréis para el que hiciere algo por yerro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:30",
        "Content": "Mas la persona que hiciere algo con altiva mano, así el natural como el extranjero, á Jehová injurió; y la tal persona será cortada de en medio de su pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:31",
        "Content": "Por cuanto tuvo en poco la palabra de Jehová, y dió por nulo su mandamiento, enteramente será cortada la tal persona: su iniquidad será sobre ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:32",
        "Content": "Y estando los hijos de Israel en el desierto, hallaron un hombre que recogía leña en día de sábado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:33",
        "Content": "Y los que le hallaron recogiendo leña trajéronle á Moisés y á Aarón, y á toda la congregación:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:34",
        "Content": "Y pusiéronlo en la cárcel, por que no estaba declarado qué le habían de hacer.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:35",
        "Content": "Y Jehová dijo á Moisés: Irremisiblemente muera aquel hombre; apedréelo con piedras toda la congregación fuera del campo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:36",
        "Content": "Entonces lo sacó la congregación fuera del campo, y apedreáronlo con piedras, y murió; como Jehová mandó á Moisés.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:37",
        "Content": "Y Jehová habló á Moisés, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:38",
        "Content": "Habla á los hijos de Israel, y diles que se hagan pezuelos (franjas) en los remates de sus vestidos, por sus generaciones; y pongan en cada pezuelo de los remates un cordón de cárdeno:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:39",
        "Content": "Y serviros ha de pezuelo, para que cuando lo viereis, os acordéis de todos los mandamientos de Jehová, para ponerlos por obra; y no miréis en pos de vuestro corazón y de vuestros ojos, en pos de los cuales fornicáis:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:40",
        "Content": "Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos á vuestro Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:15:41",
        "Content": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para ser vuestro Dios: Yo Jehová vuestro Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]