[
    {
        "Title": "Numbers:32:1",
        "Content": "Y LOS hijos de Rubén y los hijos de Gad tenían una muy grande muchedumbre de ganado; los cuales viendo la tierra de Jazer y de Galaad, parecióles el país lugar de ganado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:2",
        "Content": "Y vinieron los hijos de Gad y los hijos de Rubén, y hablaron á Moisés, y á Eleazar el sacerdote, y á los príncipes de la congregación, diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:3",
        "Content": "Ataroth, y Dibón, y Jazer, y Nimra, y Hesbón, y Eleale, y Sabán, y Nebo, y Beón,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:4",
        "Content": "La tierra que Jehová hirió delante de la congregación de Israel, es tierra de ganado, y tus siervos tienen ganado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:5",
        "Content": "Por tanto, dijeron, si hallamos gracia en tus ojos, dése esta tierra á tus siervos en heredad, y no nos hagas pasar el Jordán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:6",
        "Content": "Y respondió Moisés á los hijos de Gad y á los hijos de Rubén: ¿Vendrán vuestros hermanos á la guerra, y vosotros os quedaréis aquí?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:7",
        "Content": "¿Y por qué prevenís el ánimo de los hijos de Israel, para que no pasen á la tierra que les ha dado Jehová?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:8",
        "Content": "Así hicieron vuestros padres, cuando los envié desde Cades-barnea para que viesen la tierra.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:9",
        "Content": "Que subieron hasta la arroyada de Escol, y después que vieron la tierra, preocuparon el ánimo de los hijos de Israel, para que no viniesen á la tierra que Jehová les había dado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:10",
        "Content": "Y el furor de Jehová se encendió entonces, y juró diciendo:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:11",
        "Content": "Que no verán los varones que subieron de Egipto de veinte años arriba, la tierra por la cual juré á Abraham, Isaac, y Jacob, por cuanto no fueron perfectos en pos de mí;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:12",
        "Content": "Excepto Caleb, hijo de Jephone Cenezeo, y Josué hijo de Nun, que fueron perfectos en pos de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:13",
        "Content": "Y el furor de Jehová se encendió en Israel, é hízolos andar errantes cuarenta años por el desierto, hasta que fué acabada toda aquella generación, que había hecho mal delante de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:14",
        "Content": "Y he aquí vosotros habéis sucedido en lugar de vuestros padres, prole de hombres pecadores, para añadir aún á la ira de Jehová contra Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:15",
        "Content": "Si os volviereis de en pos de él, él volverá otra vez á dejaros en el desierto, y destruiréis á todo este pueblo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:16",
        "Content": "Entonces ellos se allegaron á él y dijeron: Edificaremos aquí majadas para nuestro ganado, y ciudades para nuestros niños;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:17",
        "Content": "Y nosotros nos armaremos, é iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar: y nuestros niños quedarán en ciudades fuertes á causa de los moradores del país.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:18",
        "Content": "No volveremos á nuestras casas hasta que los hijos de Israel posean cada uno su heredad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:19",
        "Content": "Porque no tomaremos heredad con ellos al otro lado del Jordán ni adelante, por cuanto tendremos ya nuestra heredad de estotra parte del Jordán al oriente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:20",
        "Content": "Entonces les respondió Moisés: Si lo hiciereis así, si os apercibiereis para ir delante de Jehová á la guerra,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:21",
        "Content": "Y pasareis todos vosotros armados el Jordán delante de Jehová, hasta que haya echado á sus enemigos de delante de sí,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:22",
        "Content": "Y sea el país sojuzgado delante de Jehová; luego volveréis, y seréis libres de culpa para con Jehová, y para con Israel; y esta tierra será vuestra en heredad delante de Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:23",
        "Content": "Mas si así no lo hiciereis, he aquí habréis pecado á Jehová; y sabed que os alcanzará vuestro pecado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:24",
        "Content": "Edificaos ciudades para vuestros niños, y majadas para vuestras ovejas, y haced lo que ha salido de vuestra boca.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:25",
        "Content": "Y hablaron los hijos de Gad y los hijos de Rubén á Moisés, diciendo: Tus siervos harán como mi señor ha mandado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:26",
        "Content": "Nuestros niños, nuestras mujeres, nuestros ganados, y todas nuestras bestias, estarán ahí en las ciudades de Galaad;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:27",
        "Content": "Y tus siervos, armados todos de guerra, pasarán delante de Jehová á la guerra, de la manera que mi señor dice.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:28",
        "Content": "Entonces los encomendó Moisés á Eleazar el sacerdote, y á Josué hijo de Nun, y á los príncipes de los padres de las tribus de los hijos de Israel.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:29",
        "Content": "Y díjoles Moisés: Si los hijos de Gad y los hijos de Rubén, pasaren con vosotros el Jordán, armados todos de guerra delante de Jehová, luego que el país fuere sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesión:",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:30",
        "Content": "Mas si no pasaren armados con vosotros, entonces tendrán posesión entre vosotros en la tierra de Canaán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:31",
        "Content": "Y los hijos de Gad y los hijos de Rubén respondieron, diciendo: Haremos lo que Jehová ha dicho á tus siervos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:32",
        "Content": "Nosotros pasaremos armados delante de Jehová á la tierra de Canaán, y la posesión de nuestra heredad será de esta parte del Jordán.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:33",
        "Content": "Así les dió Moisés á los hijos de Gad y á los hijos de Rubén, y á la media tribu de Manasés hijo de José, el reino de Sehón rey Amorrheo, y el reino de Og rey de Basán, la tierra con sus ciudades y términos, las ciudades del país alrededor.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:34",
        "Content": "Y los hijos de Gad edificaron á Dibón, y á Ataroth, y á Aroer,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:35",
        "Content": "Y á Atroth-sophan, y á Jazer, y á Jogbaa,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:36",
        "Content": "Y á Beth-nimra, y á Betharán: ciudades fuertes, y también majadas para ovejas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:37",
        "Content": "Y los hijos de Rubén edificaron á Hesbón, y á Eleale, y á Kiriathaim,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:38",
        "Content": "Y á Nebo, y á Baal-meón, (mudados los nombres), y á Sibma: y pusieron nombres á las ciudades que edificaron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:39",
        "Content": "Y los hijos de Machîr hijo de Manasés fueron á Galaad, y tomáronla, y echaron al Amorrheo que estaba en ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:40",
        "Content": "Y Moisés dió Galaad á Machîr hijo de Manasés, el cual habitó en ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:41",
        "Content": "También Jair hijo de Manasés fué y tomó sus aldeas, y púsoles por nombre Havoth-jair.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Numbers:32:42",
        "Content": "Asimismo Noba fué y tomó á Kenath y sus aldeas, y llamóle Noba, conforme á su nombre.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]