[
    {
        "Title": "Psalms:42:1",
        "Content": "COMO el ciervo brama por las corrientes de las aguas, Así clama por ti, oh Dios, el alma mía.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:2",
        "Content": "Mi alma tiene sed de Dios, del Dios vivo: ¡Cuándo vendré, y pareceré delante de Dios!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:3",
        "Content": "Fueron mis lágrimas mi pan de día y de noche, Mientras me dicen todos los días: ¿Dónde está tu Dios?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:4",
        "Content": "Acordaréme de estas cosas, y derramaré sobre mí mi alma: Cuando pasaré en el número, iré con ellos hasta la casa de Dios, Con voz de alegría y de alabanza, haciendo fiesta la multitud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:5",
        "Content": "¿Por qué te abates, oh alma mía, Y te conturbas en mí? Espera á Dios; porque aun le tengo de alabar Por las saludes de su presencia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:6",
        "Content": "Dios mío, mi alma está en mí abatida: Acordaréme por tanto de ti desde tierra del Jordán, Y de los Hermonitas, desde el monte de Mizhar.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:7",
        "Content": "Un abismo llama á otro á la voz de tus canales: Todas tus ondas y tus olas han pasado sobre mí.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:8",
        "Content": "De día mandará Jehová su misericordia, Y de noche su canción será conmigo, Y oración al Dios de mi vida.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:9",
        "Content": "Diré á Dios: Roca mía, ¿por qué te has olvidado de mí? ¿Por qué andaré yo enlutado por la opresión del enemigo?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:10",
        "Content": "Mientras se están quebrantando mis huesos, mis enemigos me afrentan, Diciéndome cada día: ¿Dónde está tu Dios?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:42:11",
        "Content": "¿Por qué te abates, oh alma mía, Y por qué te conturbas en mí? Espera á Dios; porque aun le tengo de alabar; Es él salvamento delante de mí, y el Dios mío.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]