[
    {
        "Title": "Psalms:27:1",
        "Content": "JEHOVA es mi luz y mi salvación: ¿de quién temeré? Jehová es la fortaleza de mi vida: ¿de quién he de atemorizarme?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:2",
        "Content": "Cuando se allegaron contra mí los malignos, mis angustiadores y mis enemigos, Para comer mis carnes, ellos tropezaron y cayeron.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:3",
        "Content": "Aunque se asiente campo contra mí, No temerá mi corazón: Aunque contra mí se levante guerra, Yo en esto confío.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:4",
        "Content": "Una cosa he demandado á Jehová, ésta buscaré: Que esté yo en la casa de Jehová todos los días de mi vida, Para contemplar la hermosura de Jehová, y para inquirir en su templo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:5",
        "Content": "Porque él me esconderá en su tabernáculo en el día del mal; Ocultaráme en lo reservado de su pabellón; Pondráme en alto sobre una roca.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:6",
        "Content": "Y luego ensalzará mi cabeza sobre mis enemigos en derredor de mí: Y yo sacrificaré en su tabernáculo sacrificios de júbilo: Cantaré y salmearé á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:7",
        "Content": "Oye, oh Jehová, mi voz con que á ti clamo; Y ten misericordia de mí, respóndeme.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:8",
        "Content": "Mi corazón ha dicho de ti: Buscad mi rostro. Tu rostro buscaré, oh Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:9",
        "Content": "No escondas tu rostro de mí, No apartes con ira á tu siervo: Mi ayuda has sido; No me dejes y no me desampares, Dios de mi salud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:10",
        "Content": "Aunque mi padre y mi madre me dejaran, Jehová con todo me recogerá.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:11",
        "Content": "Enséñame, oh Jehová, tu camino, Y guíame por senda de rectitud, A causa de mis enemigos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:12",
        "Content": "No me entregues á la voluntad de mis enemigos; Porque se han levantado contra mí testigos falsos, y los que respiran crueldad.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:13",
        "Content": "Hubiera yo desmayado, si no creyese que tengo de ver la bondad de Jehová En la tierra de los vivientes.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Psalms:27:14",
        "Content": "Aguarda á Jehová; Esfuérzate, y aliéntese tu corazón: Sí, espera á Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]