[
    {
        "Title": "Romans:4:1",
        "Content": "¿QUÉ, pues, diremos que halló Abraham nuestro padre según la carne?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:2",
        "Content": "Que si Abraham fué justificado por la obras, tiene de qué gloriarse; mas no para con Dios.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:3",
        "Content": "Porque ¿qué dice la Escritura? Y creyó Abraham á Dios, y le fué atribuído á justicia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:4",
        "Content": "Empero al que obra, no se le cuenta el salario por merced, sino por deuda.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:5",
        "Content": "Mas al que no obra, pero cree en aquél que justifica al impío, la fe le es contada por justicia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:6",
        "Content": "Como también David dice ser bienaventurado el hombre al cual Dios atribuye justicia sin obras,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:7",
        "Content": "Diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos pecados son cubiertos.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:8",
        "Content": "Bienaventurado el varón al cual el Señor no imputó pecado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:9",
        "Content": "¿Es pues esta bienaventuranza solamente en la circuncisión ó también en la incircuncisión? porque decimos que á Abraham fué contada la fe por justicia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:10",
        "Content": "¿Cómo pues le fué contada? ¿en la circuncisión, ó en la incircuncisión? No en la circuncisión, sino en la incircuncisión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:11",
        "Content": "Y recibió la circuncisión por señal, por sello de la justicia de la fe que tuvo en la incircuncisión: para que fuese padre de todos los creyentes no circuncidados, para que también á ellos les sea contado por justicia;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:12",
        "Content": "Y padre de la circuncisión, no solamente á los que son de la circuncisión, más también á los que siguen las pisadas de la fe que fué en nuestro padre Abraham antes de ser circuncidado.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:13",
        "Content": "Porque no por la ley fué dada la promesa á Abraham ó á su simiente, que sería heredero del mundo, sino por la justicia de la fe.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:14",
        "Content": "Porque si los que son de la ley son los herederos, vana es la fe, y anulada es la promesa.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:15",
        "Content": "Porque la ley obra ira; porque donde no hay ley, tampoco hay transgresión.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:16",
        "Content": "Por tanto es por la fe, para que sea por gracia; para que la promesa sea firme á toda simiente, no solamente al que es de la ley, mas también al que es de la fe de Abraham, el cual es padre de todos nosotros.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:17",
        "Content": "(Como está escrito: Que por padre de muchas gentes te he puesto) delante de Dios, al cual creyó; el cual da vida á los muertos, y llama las cosas que no son, como las que son.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:18",
        "Content": "El creyó en esperanza contra esperanza, para venir á ser padre de muchas gentes, conforme á lo que le había sido dicho: Así será tu simiente.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:19",
        "Content": "Y no se enflaqueció en la fe, ni consideró su cuerpo ya muerto (siendo ya de casi cien años,) ni la matriz muerta de Sara;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:20",
        "Content": "Tampoco en la promesa de Dios dudó con desconfianza: antes fué esforzado en fe, dando gloria á Dios,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:21",
        "Content": "Plenamente convencido de que todo lo que había prometido, era también poderoso para hacerlo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:22",
        "Content": "Por lo cual también le fué atribuído á justicia.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:23",
        "Content": "Y no solamente por él fué escrito que le haya sido imputado;",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:24",
        "Content": "Sino también por nosotros, á quienes será imputado, esto es, á los que creemos en el que levantó de los muertos á Jesús Señor nuestro,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Romans:4:25",
        "Content": "El cual fué entregado por nuestros delitos, y resucitado para nuestra justificación",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]