[
    {
        "Title": "Song of Solomon:8:1",
        "Content": "¡OH quién te me diese como hermano Que mamó los pechos de mi madre; De modo que te halle yo fuera, y te bese, Y no me menosprecien!",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:2",
        "Content": "Yo te llevaría, te metiera en casa de mi madre: Tú me enseñarías, Y yo te hiciera beber vino Adobado del mosto de mis granadas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:3",
        "Content": "Su izquierda esté debajo de mi cabeza, Y su derecha me abrace.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:4",
        "Content": "Conjúroos, oh doncellas de Jerusalem, Que no despertéis, ni hagáis velar al amor, Hasta que quiera.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:5",
        "Content": "¿Quién es ésta que sube del desierto, Recostada sobre su amado? Debajo de un manzano te desperté: Allí tuvo tu madre dolores, Allí tuvo dolores la que te parió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:6",
        "Content": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:7",
        "Content": "Las muchas aguas no podrán apagar el amor, Ni lo ahogarán los ríos. Si diese el hombre toda la hacienda de su casa por este amor, De cierto lo menospreciaran.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:8",
        "Content": "Tenemos una pequeña hermana, Que no tiene pechos: ¿Qué haremos á nuestra hermana Cuando de ella se hablare?",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:9",
        "Content": "Si ella es muro, Edificaremos sobre él un palacio de plata: Y si fuere puerta, La guarneceremos con tablas de cedro.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:10",
        "Content": "Yo soy muro, y mis pechos como torres, Desde que fuí en sus ojos como la que halla paz.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:11",
        "Content": "Salomón tuvo una viña en Baal-hamón, La cual entregó á guardas, Cada uno de los cuales debía traer mil monedas de plata por su fruto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:12",
        "Content": "Mi viña, que es mía, está delante de mí: Las mil serán tuyas, oh Salomón, Y doscientas, de los que guardan su fruto.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:13",
        "Content": "Oh tú la que moras en los huertos, Los compañeros escuchan tu voz: Házmela oir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Song of Solomon:8:14",
        "Content": "Huye, amado mío; Y sé semejante al gamo, ó al cervatillo, Sobre las montañas de los aromas.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]