[
    {
        "Title": "Zechariah:2:1",
        "Content": "ALCÉ después mis ojos, y miré y he aquí un varón que tenía en su mano un cordel de medir.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:2",
        "Content": "Y díjele: ¿A dónde vas? Y él me respondió: A medir á Jerusalem, para ver cuánta es su anchura, y cuánta su longitud.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:3",
        "Content": "Y he aquí, salía aquel ángel que hablaba conmigo, y otro ángel le salió al encuentro,",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:4",
        "Content": "Y díjole: Corre, habla á este mozo, diciendo: Sin muros será habitada Jerusalem á causa de la multitud de los hombres, y de las bestias en medio de ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:5",
        "Content": "Yo seré para ella, dice Jehová, muro de fuego en derredor, y seré por gloria en medio de ella.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:6",
        "Content": "Eh, eh, huid de la tierra del aquilón, dice Jehová, pues por los cuatro vientos de los cielos os esparcí, dice Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:7",
        "Content": "Oh Sión, la que moras con la hija de Babilonia, escápate.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:8",
        "Content": "Porque así ha dicho Jehová de los ejércitos: Después de la gloria me enviará él á las gentes que os despojaron: porque el que os toca, toca á la niña de su ojo.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:9",
        "Content": "Porque he aquí yo alzo mi mano sobre ellos, y serán despojo á sus siervos, y sabréis que Jehová de los ejércitos me envió.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:10",
        "Content": "Canta y alégrate, hija de Sión: porque he aquí vengo, y moraré en medio de ti, ha dicho Jehová.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:11",
        "Content": "Y uniránse muchas gentes á Jehová en aquel día, y me serán por pueblo, y moraré en medio de ti; y entonces conocerás que Jehová de los ejércitos me ha enviado á ti.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:12",
        "Content": "Y Jehová poseerá á Judá su heredad en la tierra santa, y escogerá aún á Jerusalem.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    },
    {
        "Title": "Zechariah:2:13",
        "Content": "Calle toda carne delante de Jehová, porque él se ha despertado de su santa morada.",
        "Url": "https://wol.jw.org/es/wol/binav/r4/lp-s/nwtsty"
    }
]